<unk>	0
<s>	0
</s>	0
▁<dnt>	0
▁</dnt>	0
▁क	-0
▁स	-1
▁म	-2
▁प	-3
▁.	-4
▁ह	-5
▁ब	-6
▁अ	-7
▁,	-8
ार	-9
्र	-10
्य	-11
▁न	-12
▁।	-13
▁ज	-14
▁त	-15
▁आ	-16
▁द	-17
्त	-18
▁व	-19
ान	-20
▁ا	-21
▁र	-22
▁ج	-23
▁ल	-24
▁ग	-25
▁م	-26
ां	-27
न्	-28
र्	-29
क्	-30
▁ک	-31
ाय	-32
▁च	-33
ाल	-34
िय	-35
ان	-36
▁س	-37
िल	-38
▁ए	-39
िक	-40
ना	-41
▁इ	-42
▁के	-43
▁उ	-44
▁कर	-45
▁ت	-46
▁भ	-47
्ट	-48
ित	-49
▁-	-50
▁ہ	-51
▁t	-52
ात	-53
▁پ	-54
ाम	-55
▁प्र	-56
▁य	-57
नि	-58
ری	-59
▁و	-60
an	-61
▁ڪ	-62
▁श	-63
ें	-64
▁ख	-65
▁آ	-66
ाव	-67
▁جی	-68
म्	-69
ने	-70
▁ب	-71
▁،	-72
in	-73
्ल	-74
िर	-75
ाह	-76
▁"	-77
▁k	-78
ास	-79
▁छ	-80
▁हो	-81
▁'	-82
िस	-83
▁फ	-84
त्त	-85
िन	-86
्या	-87
یو	-88
▁)	-89
ाइ	-90
▁(	-91
ین	-92
▁दे	-93
▁a	-94
▁ن	-95
▁ꯃ	-96
▁ᱠ	-97
▁ꯑ	-98
ار	-99
क्क	-100
ाद	-101
ंद	-102
्प	-103
ाग	-104
्क	-105
ꯁꯤ	-106
he	-107
ेल	-108
▁1	-109
ाक	-110
ाज	-111
▁पर	-112
ᱱᱟ	-113
▁वि	-114
्व	-115
न्न	-116
▁ᱨ	-117
य़	-118
▁थ	-119
ेर	-120
on	-121
ुं	-122
▁है	-123
▁۾	-124
▁چ	-125
ों	-126
मा	-127
रु	-128
ہی	-129
ائ	-130
▁s	-131
▁बि	-132
▁ᱟ	-133
ति	-134
ता	-135
ड़	-136
ال	-137
▁को	-138
▁से	-139
क्ष	-140
ुक	-141
ور	-142
ha	-143
▁ओ	-144
▁कि	-145
रे	-146
▁ر	-147
ले	-148
▁नि	-149
ہن	-150
बा	-151
न्त	-152
▁ᱥ	-153
▁کی	-154
▁b	-155
▁ل	-156
्च	-157
▁में	-158
▁ट	-159
्थ	-160
ंग	-161
▁۽	-162
▁ع	-163
ुल	-164
▁2	-165
▁ᱨᱮ	-166
का	-167
یا	-168
▁रह	-169
▁सम	-170
ند	-171
re	-172
▁د	-173
▁جو	-174
▁c	-175
द्	-176
ुर	-177
▁ते	-178
नी	-179
▁का	-180
▁एक	-181
▁l	-182
ते	-183
▁گ	-184
▁ش	-185
ोग	-186
▁ड	-187
ᱟᱹ	-188
ोर	-189
▁ka	-190
▁ان	-191
▁ᱫ	-192
ाब	-193
▁सं	-194
er	-195
▁p	-196
री	-197
को	-198
▁ᱢ	-199
ट्ट	-200
▁मा	-201
▁ऎ	-202
▁the	-203
ام	-204
▁घ	-205
▁ٿ	-206
ला	-207
▁मु	-208
en	-209
▁ने	-210
▁۔	-211
प्प	-212
▁n	-213
▁ᱵ	-214
ुम	-215
ती	-216
ीं	-217
िं	-218
▁की	-219
दे	-220
ون	-221
▁ᱦ	-222
at	-223
▁آہی	-224
ꯒꯤ	-225
दा	-226
हे	-227
से	-228
▁सु	-229
रा	-230
▁जे	-231
ꯁꯤꯡ	-232
▁मह	-233
ल्ल	-234
or	-235
hi	-236
ारी	-237
لی	-238
वा	-239
ar	-240
के	-241
ing	-242
▁چھ	-243
▁ح	-244
▁ध	-245
▁ف	-246
ोन	-247
▁خ	-248
ᱚᱱ	-249
▁d	-250
ाप	-251
सि	-252
रि	-253
it	-254
्री	-255
▁تہ	-256
ست	-257
ोल	-258
स्त	-259
ङ्क	-260
ئی	-261
टि	-262
▁:	-263
ुन	-264
▁ᱛ	-265
ऩ्	-266
▁m	-267
al	-268
▁दि	-269
▁सि	-270
िया	-271
ꯅꯤ	-272
ष्ट	-273
ᱟᱨ	-274
ळ्	-275
त्	-276
▁ᱯ	-277
ाण	-278
च्च	-279
▁ᱫᱚ	-280
▁an	-281
▁᱾	-282
▁ई	-283
▁w	-284
ुव	-285
▁सा	-286
▁कार	-287
गी	-288
▁ले	-289
▁कु	-290
▁अन	-291
▁ق	-292
▁ᱡ	-293
▁ऐ	-294
▁می	-295
हा	-296
▁दी	-297
ोक	-298
ed	-299
▁आप	-300
स्	-301
ुम्	-302
▁?	-303
ंत	-304
▁ی	-305
▁ꯂ	-306
hu	-307
st	-308
न्द	-309
▁ᱞ	-310
aw	-311
▁हम	-312
नो	-313
▁बे	-314
اد	-315
▁o	-316
दि	-317
▁اس	-318
▁in	-319
▁ᱠᱚ	-320
▁ᱜ	-321
रो	-322
▁ꯑꯃ	-323
ai	-324
ᱭᱟ	-325
ाय़	-326
हि	-327
कार	-328
▁من	-329
▁i	-330
मे	-331
▁राज	-332
ुत	-333
▁ना	-334
▁!	-335
▁१	-336
▁ہو	-337
िब	-338
ोज	-339
▁تی	-340
اری	-341
िल्	-342
▁अस	-343
ली	-344
ھی	-345
ᱱᱟᱜ	-346
▁f	-347
▁20	-348
▁अप	-349
اب	-350
▁बा	-351
▁उप	-352
कर	-353
▁ꯀ	-354
am	-355
یر	-356
▁हे	-357
वि	-358
▁आहे	-359
ध्य	-360
▁ᱠᱟ	-361
ाई	-362
▁S	-363
▁ꯆ	-364
िय़	-365
▁सब	-366
ॆय	-367
تی	-368
▁करे	-369
तु	-370
्रे	-371
▁کے	-372
ङ्	-373
मान	-374
छे	-375
गा	-376
▁ڏ	-377
वे	-378
▁ٻ	-379
▁A	-380
छि	-381
▁ᱮ	-382
▁کر	-383
▁T	-384
मी	-385
▁जी	-386
▁जो	-387
▁ای	-388
▁ھ	-389
दी	-390
ाख	-391
्ड	-392
ᱚᱨ	-393
es	-394
ang	-395
▁ꯃꯁꯤꯡ	-396
▁पू	-397
▁ص	-398
ऱ्	-399
▁मे	-400
ᱠᱟ	-401
▁२	-402
اہ	-403
اڻ	-404
ही	-405
ानी	-406
ंड	-407
▁ꯑꯁꯤ	-408
رو	-409
▁M	-410
द्ध	-411
▁ha	-412
ائی	-413
▁کان	-414
त्र	-415
▁सर	-416
▁छे	-417
ारा	-418
चे	-419
جی	-420
▁मो	-421
स्थ	-422
▁ᱱ	-423
لا	-424
िल्ल	-425
ण्ट	-426
ारि	-427
▁to	-428
क्त	-429
ारे	-430
ून	-431
▁ᱟᱨ	-432
▁ز	-433
▁of	-434
या	-435
▁अम	-436
ᱷᱟ	-437
▁3	-438
▁h	-439
▁इस	-440
ah	-441
टी	-442
▁औ	-443
मां	-444
लो	-445
▁C	-446
नाय	-447
▁جن	-448
ᱚᱛ	-449
▁ꯍ	-450
्ब	-451
▁अह	-452
ات	-453
▁सक	-454
ad	-455
▁लि	-456
کھ	-457
▁जा	-458
ion	-459
▁ki	-460
▁पह	-461
ic	-462
सा	-463
▁दु	-464
▁I	-465
▁u	-466
▁19	-467
िला	-468
▁पा	-469
▁या	-470
दु	-471
ार्	-472
ुन्न	-473
ak	-474
ong	-475
ᱟᱦ	-476
▁پر	-477
یون	-478
▁P	-479
जे	-480
▁अव	-481
ूप	-482
▁मन	-483
चा	-484
اء	-485
ول	-486
▁अउ	-487
دا	-488
टा	-489
می	-490
िद	-491
▁ये	-492
सी	-493
िप	-494
ou	-495
टे	-496
دی	-497
▁سان	-498
ll	-499
▁ط	-500
जी	-501
▁سن	-502
ुप	-503
▁तो	-504
▁बह	-505
ٛز	-506
▁j	-507
हीं	-508
▁ہن	-509
गळ	-510
धिक	-511
्य़	-512
ूर	-513
om	-514
ہٕ	-515
▁میں	-516
ळ्ळ	-517
िव	-518
▁जान	-519
ची	-520
▁K	-521
िले	-522
च्या	-523
▁/	-524
▁मान	-525
▁पु	-526
▁गो	-527
मि	-528
ल्	-529
ऱ्ऱ	-530
बे	-531
ᱤᱫ	-532
▁भार	-533
▁꯫	-534
▁स्व	-535
▁ہی	-536
ng	-537
▁हु	-538
▁सो	-539
ꯔꯤ	-540
▁ᱥᱟ	-541
कु	-542
▁देख	-543
▁मि	-544
▁पो	-545
le	-546
▁ᱞᱮ	-547
ैय	-548
▁दा	-549
ri	-550
ent	-551
▁بہ	-552
ष्	-553
▁ऒ	-554
था	-555
یل	-556
ाही	-557
▁ال	-558
ज़	-559
▁and	-560
▁पि	-561
▁और	-562
त्य	-563
म्प	-564
की	-565
▁गु	-566
शी	-567
▁स्थ	-568
बर	-569
▁ڪری	-570
▁ᱢᱮ	-571
▁منٛز	-572
▁लग	-573
▁नू	-574
▁भी	-575
ारु	-576
ुत्त	-577
ᱣᱟ	-578
as	-579
थि	-580
▁ꯁ	-581
▁अभ	-582
▁आव	-583
▁निर्	-584
▁ही	-585
कि	-586
▁दिन	-587
▁सह	-588
ाला	-589
▁ठ	-590
▁ꯄ	-591
نی	-592
▁ہے	-593
▁जन	-594
سی	-595
▁B	-596
ھن	-597
णि	-598
▁वे	-599
ाले	-600
्ह	-601
▁खे	-602
▁साथ	-603
धान	-604
लि	-605
यो	-606
▁सभ	-607
डि	-608
शन	-609
▁सी	-610
▁झ	-611
▁नी	-612
ei	-613
क्र	-614
ᱚᱢ	-615
▁चे	-616
▁तुम	-617
ाली	-618
ात्र	-619
धी	-620
▁ᱠᱟᱱᱟ	-621
ٽی	-622
लु	-623
ve	-624
खौ	-625
▁پی	-626
ल्लि	-627
▁ᱦᱚ	-628
▁اکھ	-629
▁اور	-630
र्व	-631
तो	-632
च्	-633
yn	-634
▁ᱚ	-635
णा	-636
▁रहे	-637
▁ڪر	-638
▁آہن	-639
ꯨꯡ	-640
▁ꯑꯃꯅꯤ	-641
▁ৰ	-642
टर	-643
▁मी	-644
ित्त	-645
▁बी	-646
▁प्	-647
ट्	-648
्ञ	-649
ꯌꯥ	-650
्म	-651
▁वा	-652
▁लाग	-653
आं	-654
▁मू	-655
▁N	-656
▁4	-657
▁پن	-658
ियो	-659
▁5	-660
ाना	-661
द्य	-662
ᱟᱱ	-663
من	-664
गर	-665
ᱟᱭ	-666
ाने	-667
र्ष	-668
डी	-669
یت	-670
▁ᱥᱮ	-671
▁H	-672
लै	-673
▁جا	-674
ur	-675
▁ٿی	-676
▁ᱱᱚ	-677
रण	-678
▁کو	-679
▁त्य	-680
ꯥꯛ	-681
िम	-682
▁बर	-683
न्नु	-684
देश	-685
ہو	-686
▁hi	-687
ᱤᱱ	-688
▁re	-689
▁हा	-690
द्द	-691
खे	-692
▁R	-693
ुट	-694
▁مو	-695
▁ᱨᱮᱱᱟᱜ	-696
▁तर	-697
त्ति	-698
▁ہڪ	-699
▁पे	-700
▁अने	-701
▁r	-702
फोर	-703
▁یا	-704
▁la	-705
▁अधिक	-706
णे	-707
स्य	-708
स्ट	-709
ैं	-710
गॆ	-711
▁आरो	-712
ꯗꯤ	-713
ान्	-714
▁سے	-715
जा	-716
ندو	-717
▁साम	-718
▁आस	-719
म्म	-720
▁ᱩ	-721
ᱨᱤ	-722
▁ᱠᱷ	-723
▁अउर	-724
▁अब	-725
▁व्य	-726
▁कह	-727
دو	-728
▁लोग	-729
शे	-730
▁e	-731
▁काम	-732
▁chu	-733
ढ़	-734
▁लै	-735
▁کا	-736
योग	-737
ांग	-738
▁سنڌ	-739
▁ᱪ	-740
▁सू	-741
ut	-742
▁پو	-743
ꯅꯥ	-744
ᱛᱮ	-745
णी	-746
▁॥	-747
▁लोक	-748
वर	-749
ानि	-750
ائین	-751
ᱟᱜ	-752
सर	-753
از	-754
▁वी	-755
▁हर	-756
▁अनु	-757
चार	-758
▁कार्य	-759
▁لاء	-760
्ष	-761
▁रूप	-762
जन	-763
ay	-764
▁پا	-765
ौर	-766
▁ती	-767
▁[	-768
िक्क	-769
▁نہ	-770
▁]	-771
▁D	-772
بر	-773
قی	-774
ृत	-775
गे	-776
िआ	-777
▁प्रति	-778
▁201	-779
ᱟᱝ	-780
▁ڇ	-781
▁अर	-782
र्म	-783
▁पार	-784
र्क	-785
ᱤᱥ	-786
बो	-787
ण्	-788
▁सरकार	-789
▁जि	-790
ंदि	-791
ꯥꯢ	-792
ct	-793
य़े	-794
▁جیڪ	-795
मु	-796
नु	-797
▁नहीं	-798
▁ꯏ	-799
वां	-800
▁سی	-801
▁رو	-802
ह्	-803
ᱭᱟᱜ	-804
ुक्क	-805
is	-806
00	-807
थी	-808
ot	-809
ستان	-810
ख्य	-811
▁مل	-812
▁हैं	-813
्रि	-814
▁बु	-815
ہر	-816
ानै	-817
ꯥꯡ	-818
▁आय	-819
िका	-820
ङ्ङ	-821
▁مح	-822
हर	-823
ᱩᱨ	-824
▁होइ	-825
et	-826
▁कॊ	-827
▁تو	-828
▁बाद	-829
▁रा	-830
▁हि	-831
▁ڊ	-832
ग्	-833
▁lo	-834
▁کہ	-835
वी	-836
لو	-837
▁शि	-838
▁क्ष	-839
▁ऊ	-840
श्व	-841
क्षा	-842
▁गेल	-843
▁ni	-844
स़	-845
ळि	-846
▁आर	-847
▁भारत	-848
प्र	-849
ᱼᱟ	-850
टो	-851
um	-852
▁ति	-853
पा	-854
گر	-855
ꯀꯤ	-856
▁ग्र	-857
तर	-858
▁ꯇ	-859
▁مان	-860
पि	-861
▁अते	-862
न्ह	-863
▁कै	-864
▁᱑	-865
डा	-866
जि	-867
उन	-868
▁लो	-869
▁ꯑꯣ	-870
▁6	-871
र्थ	-872
ञ्च	-873
▁ڪیو	-874
▁चाह	-875
▁जाय	-876
▁ᱛᱮ	-877
शि	-878
▁बै	-879
▁ꯂꯩ	-880
ूं	-881
ꯟꯅ	-882
ऩ्ऱ	-883
▁अछि	-884
दर	-885
▁कल	-886
بی	-887
बं	-888
▁दो	-889
▁लिए	-890
▁تہٕ	-891
انی	-892
▁अल	-893
▁بی	-894
▁देश	-895
ष्ठ	-896
▁ڀ	-897
▁कम	-898
▁अहइ	-899
य़ा	-900
▁मत	-901
ैन	-902
ᱤᱞ	-903
▁साल	-904
▁गर्	-905
वार	-906
ᱚᱱᱚᱛ	-907
▁g	-908
ᱟᱦᱮ	-909
▁ٿو	-910
▁سر	-911
▁परि	-912
▁ला	-913
ᱤᱭ	-914
ꯥꯎ	-915
▁करि	-916
مت	-917
ba	-918
el	-919
▁U	-920
▁ڳ	-921
▁وا	-922
▁पी	-923
पी	-924
ब्	-925
▁कुछ	-926
hat	-927
ायि	-928
▁खु	-929
▁ꯅ	-930
▁ᱢᱮᱱᱟᱜ	-931
ch	-932
▁ता	-933
डे	-934
▁२०	-935
ाया	-936
धार	-937
एको	-938
बी	-939
▁;	-940
شن	-941
िस्त	-942
िरि	-943
▁छं	-944
खि	-945
▁ia	-946
्रा	-947
▁ᱛᱟᱦᱮ	-948
▁او	-949
ण्ड	-950
ro	-951
ᱮᱫ	-952
الی	-953
رن	-954
id	-955
▁छंवां	-956
ड़ी	-957
▁le	-958
न्ना	-959
▁जात	-960
▁सां	-961
▁ᱠᱷᱚᱱ	-962
▁पै	-963
▁on	-964
ेला	-965
▁नाम	-966
جو	-967
न्य	-968
uh	-969
पुर	-970
▁v	-971
▁L	-972
ुक्त	-973
▁ti	-974
▁रे	-975
ान्त	-976
क्स	-977
nd	-978
ᱚᱜ	-979
ᱟᱞ	-980
▁३	-981
स्क	-982
▁गे	-983
▁हुन	-984
ꯂꯤ	-985
▁بن	-986
▁تع	-987
▁लाइ	-988
लक	-989
ꯗꯒꯤ	-990
▁مع	-991
aid	-992
em	-993
▁آھی	-994
▁ba	-995
▁तू	-996
▁یہ	-997
▁भा	-998
تھ	-999
ꯥꯏ	-1000
ol	-1001
ंदु	-1002
ꯗꯨ	-1003
दों	-1004
ir	-1005
ation	-1006
▁نے	-1007
▁7	-1008
ावे	-1009
▁ᱥᱤ	-1010
را	-1011
▁ᱨᱮᱭᱟᱜ	-1012
سل	-1013
▁he	-1014
▁आम	-1015
श्	-1016
▁ꯊ	-1017
▁गी	-1018
िति	-1019
▁10	-1020
न्ति	-1021
▁be	-1022
गो	-1023
▁राज्य	-1024
फ़	-1025
ᱟᱢ	-1026
दार	-1027
مد	-1028
▁हल	-1029
وں	-1030
▁बात	-1031
▁बो	-1032
یء	-1033
खा	-1034
▁डि	-1035
لہ	-1036
▁खात	-1037
ास्त	-1038
▁घर	-1039
▁एइ	-1040
थे	-1041
िंच	-1042
▁ᱦᱚᱲ	-1043
▁तु	-1044
ᱰᱤ	-1045
▁आणि	-1046
डु	-1047
▁سو	-1048
बि	-1049
▁वर	-1050
▁मिल	-1051
▁8	-1052
▁ꯃꯤ	-1053
ꯣꯟ	-1054
ित्र	-1055
قت	-1056
▁ض	-1057
▁विक	-1058
▁बहुत	-1059
वाद	-1060
पाल	-1061
▁वै	-1062
भि	-1063
▁th	-1064
▁ویو	-1065
▁संग	-1066
▁पण	-1067
اف	-1068
▁आग	-1069
▁ᱵᱟ	-1070
भा	-1071
▁क्र	-1072
na	-1073
न्द्र	-1074
ुळ्ळ	-1075
▁पुल	-1076
▁नाह	-1077
▁ᱢᱤᱫ	-1078
▁jing	-1079
▁य़	-1080
तिक	-1081
▁ری	-1082
▁ڪرڻ	-1083
▁समय	-1084
्यू	-1085
इल	-1086
च्छ	-1087
▁वर्ष	-1088
▁ᱴ	-1089
▁गा	-1090
ड़े	-1091
हो	-1092
▁᱒	-1093
▁कू	-1094
ia	-1095
نگ	-1096
▁for	-1097
र्ण	-1098
ᱢᱟ	-1099
▁उन	-1100
सन	-1101
ोट	-1102
▁ٽ	-1103
धा	-1104
▁मै	-1105
ist	-1106
प्	-1107
▁मध्य	-1108
▁रही	-1109
▁واری	-1110
▁हिक	-1111
दान	-1112
ما	-1113
▁سند	-1114
▁z	-1115
िय़े	-1116
हार	-1117
▁मार	-1118
▁ꯃꯇ	-1119
ठी	-1120
वन	-1121
सार	-1122
▁فل	-1123
माण	-1124
▁اہ	-1125
▁करो	-1126
یٖ	-1127
▁मौ	-1128
▁लई	-1129
▁ng	-1130
हिं	-1131
थम	-1132
▁ᱛᱟᱦᱮᱸ	-1133
▁आज	-1134
ᱩᱭ	-1135
धि	-1136
▁ᱧ	-1137
ہہ	-1138
▁तक	-1139
▁st	-1140
▁ᱟᱹ	-1141
▁مش	-1142
ैक	-1143
▁کٲ	-1144
ᱤᱡ	-1145
ंट	-1146
▁रो	-1147
▁G	-1148
▁बना	-1149
▁=	-1150
ेट	-1151
▁ज़	-1152
▁बाह	-1153
बार	-1154
्यो	-1155
▁नाल	-1156
▁शे	-1157
्यां	-1158
ꯨꯝ	-1159
ाबे	-1160
▁स्ट	-1161
ड़ा	-1162
ᱟᱣ	-1163
رف	-1164
▁शु	-1165
▁कारण	-1166
▁ᱜᱮ	-1167
un	-1168
बु	-1169
ळे	-1170
▁%	-1171
▁मोन	-1172
▁ban	-1173
ڙی	-1174
कारी	-1175
ज्ञ	-1176
oh	-1177
▁घट	-1178
खन	-1179
▁हाल	-1180
▁9	-1181
▁चल	-1182
िता	-1183
ew	-1184
▁उत्त	-1185
▁ڪن	-1186
▁The	-1187
शा	-1188
्रो	-1189
उँ	-1190
▁करी	-1191
il	-1192
ver	-1193
ڪی	-1194
ᱥᱤ	-1195
▁चि	-1196
▁यु	-1197
▁kan	-1198
श्च	-1199
ᱟᱲ	-1200
ाल्	-1201
▁J	-1202
رین	-1203
▁जिल्ल	-1204
لام	-1205
▁خان	-1206
▁चॆय	-1207
ᱤᱨ	-1208
▁तॆ	-1209
िरु	-1210
▁غ	-1211
्यान	-1212
भाग	-1213
▁ذ	-1214
▁لی	-1215
▁ᱟᱠᱟ	-1216
ूल	-1217
▁श्री	-1218
▁جنہن	-1219
▁दू	-1220
▁द्व	-1221
▁ꯈ	-1222
▁ꯆꯩ	-1223
▁आइ	-1224
ce	-1225
लाई	-1226
ालि	-1227
▁दर	-1228
ul	-1229
نؠ	-1230
▁ꯆꯥꯎ	-1231
▁پنہن	-1232
ꯅꯨꯡ	-1233
باد	-1234
کی	-1235
पर	-1236
▁ची	-1237
ندی	-1238
सु	-1239
ालय	-1240
ंदा	-1241
دار	-1242
اڻی	-1243
▁साह	-1244
ुरू	-1245
्यात	-1246
ٽر	-1247
▁रि	-1248
eng	-1249
▁ام	-1250
▁स्क	-1251
▁चु	-1252
▁18	-1253
▁ꯐ	-1254
اص	-1255
▁said	-1256
क्रम	-1257
ᱱᱤ	-1258
▁मुख्य	-1259
▁وی	-1260
िसि	-1261
▁निय	-1262
▁ऑ	-1263
▁उत	-1264
▁یو	-1265
▁مر	-1266
ागि	-1267
ss	-1268
त्तु	-1269
▁हन	-1270
ानाय	-1271
▁टी	-1272
ڏہن	-1273
ᱡᱽ	-1274
▁_	-1275
ꯈꯤ	-1276
ैत	-1277
ंच	-1278
▁तों	-1279
ष्ट्र	-1280
awh	-1281
िकि	-1282
▁شا	-1283
▁مق	-1284
ड्	-1285
تا	-1286
▁असि	-1287
▁بر	-1288
ra	-1289
त्व	-1290
عی	-1291
▁ꯃꯅꯨꯡ	-1292
▁जग	-1293
▁ادا	-1294
▁बोल	-1295
▁ꯃꯁꯤ	-1296
र्ट	-1297
▁bad	-1298
▁पुर	-1299
ᱟᱸ	-1300
चना	-1301
▁تر	-1302
ہان	-1303
▁अग	-1304
ावर	-1305
او	-1306
▁स़	-1307
مل	-1308
छिल	-1309
जों	-1310
▁ہیں	-1311
▁क्षे	-1312
ھر	-1313
▁W	-1314
در	-1315
▁आउ	-1316
▁नट	-1317
▁F	-1318
ङ्ग	-1319
زی	-1320
ोध	-1321
کار	-1322
ेरी	-1323
मन	-1324
▁ꯑꯃꯅꯤ꯫	-1325
णु	-1326
ᱨᱮ	-1327
▁चॆ	-1328
▁पोल	-1329
वास	-1330
ٹھ	-1331
مان	-1332
▁म्ह	-1333
▁५	-1334
▁دی	-1335
▁नाहीं	-1336
▁४	-1337
▁बस	-1338
▁बन	-1339
▁ڪو	-1340
▁ᱞᱮᱠᱟ	-1341
▁भू	-1342
▁रहा	-1343
▁लक्ष	-1344
▁ᱦᱚᱱᱚᱛ	-1345
▁वॆ	-1346
نے	-1347
▁ꯍꯦ	-1348
▁अं	-1349
टक	-1350
ꯋꯥ	-1351
न्ध	-1352
क्ट	-1353
▁फो	-1354
▁जां	-1355
वान	-1356
ामां	-1357
ील	-1358
्ज	-1359
िदॆ	-1360
प्त	-1361
▁꯱	-1362
▁पॆ	-1363
थाय	-1364
बाद	-1365
▁हिकु	-1366
ेश	-1367
▁उस	-1368
ᱚᱸ	-1369
वु	-1370
▁ڪی	-1371
▁फिर	-1372
ᱚᱞ	-1373
▁विच	-1374
ᱮᱞ	-1375
ंप	-1376
ꯕꯥ	-1377
क्ति	-1378
▁ओइ	-1379
▁رہ	-1380
▁कई	-1381
ow	-1382
چی	-1383
ꯃꯤ	-1384
▁ᱱᱚᱣᱟ	-1385
▁E	-1386
▁उन्ह	-1387
जो	-1388
ers	-1389
▁इक	-1390
▁तथा	-1391
ीक	-1392
आव	-1393
िय़ा	-1394
भाव	-1395
▁स्प	-1396
▁आफ	-1397
▁تھ	-1398
ाम्	-1399
▁किस	-1400
▁योग	-1401
▁बद	-1402
ly	-1403
▁15	-1404
▁करत	-1405
खो	-1406
▁است	-1407
ᱩᱢ	-1408
ंगा	-1409
▁سگ	-1410
ावा	-1411
ٲنؠ	-1412
ये	-1413
▁ھن	-1414
▁ڪم	-1415
یندو	-1416
िन्त	-1417
▁अत	-1418
ुद	-1419
ांत	-1420
▁नो	-1421
▁is	-1422
▁कोई	-1423
ᱚᱴ	-1424
اس	-1425
मोन	-1426
ارو	-1427
▁پہ	-1428
▁अपने	-1429
▁बार	-1430
▁ऐं	-1431
▁کران	-1432
▁12	-1433
▁طور	-1434
▁गई	-1435
▁ٿا	-1436
▁पाइ	-1437
▁मर	-1438
▁وڏ	-1439
ڪو	-1440
चि	-1441
▁that	-1442
ामी	-1443
la	-1444
ᱟᱹᱜ	-1445
▁فر	-1446
ۄس	-1447
ट्टु	-1448
म्ब	-1449
जार	-1450
▁ꯑꯗꯨ	-1451
▁200	-1452
▁ऒरु	-1453
सं	-1454
▁इं	-1455
ئے	-1456
▁महा	-1457
ामा	-1458
se	-1459
▁ہندو	-1460
नर	-1461
गत	-1462
▁गै	-1463
▁मात्र	-1464
▁जर	-1465
▁خو	-1466
▁मुं	-1467
▁ᱵᱮ	-1468
▁कृ	-1469
▁پوء	-1470
▁भाग	-1471
▁होई	-1472
ल्या	-1473
ꯁꯨ	-1474
▁हय़	-1475
▁एम	-1476
and	-1477
خت	-1478
▁एहि	-1479
हु	-1480
ꯦꯝ	-1481
▁प्रधान	-1482
ऱॆ	-1483
ᱚᱦ	-1484
▁ڪئی	-1485
▁وڃ	-1486
▁नाही	-1487
▁श्र	-1488
▁ढ	-1489
▁سندس	-1490
مین	-1491
▁*	-1492
▁भर	-1493
ta	-1494
ٛد	-1495
ᱩᱜ	-1496
▁यां	-1497
ꯣꯛ	-1498
सो	-1499
ꯌꯦ	-1500
काश	-1501
ेत	-1502
ार्थ	-1503
ate	-1504
▁सुर	-1505
▁पुलिस	-1506
किन	-1507
क्षण	-1508
क्क्	-1509
بو	-1510
▁یۄس	-1511
टुत्त	-1512
th	-1513
ment	-1514
ेक	-1515
▁इति	-1516
▁ꯍꯦꯟꯅ	-1517
▁اہو	-1518
ᱠᱷᱟ	-1519
▁इरु	-1520
▁نو	-1521
छन्ति	-1522
नाव	-1523
▁सम्प	-1524
ाण्	-1525
ेन	-1526
▁करने	-1527
ीस	-1528
पू	-1529
▁ور	-1530
ill	-1531
▁थी	-1532
سم	-1533
कल	-1534
िस्	-1535
▁ꯆꯩꯁꯤꯡ	-1536
▁हाय़	-1537
ᱟᱹᱨ	-1538
ळी	-1539
ستٲنؠ	-1540
▁विश्व	-1541
▁इह	-1542
▁खातिर	-1543
▁छी	-1544
ाट	-1545
▁एगो	-1546
مال	-1547
ᱤᱛ	-1548
▁علی	-1549
नानै	-1550
शेष	-1551
श्य	-1552
▁छो	-1553
▁आह	-1554
दन	-1555
▁وڌ	-1556
▁नव	-1557
▁प्रथम	-1558
ाइन	-1559
ालु	-1560
ڙو	-1561
▁de	-1562
ीर	-1563
ोजना	-1564
▁स्	-1565
▁जब	-1566
िट	-1567
ेम	-1568
▁ꯂꯥꯢ	-1569
op	-1570
▁پنہنجی	-1571
▁اپ	-1572
ꯄꯥꯛ	-1573
مو	-1574
▁इत	-1575
एं	-1576
گی	-1577
ुलु	-1578
▁ब्य	-1579
चन	-1580
न्न्	-1581
od	-1582
▁हव	-1583
▁उद	-1584
▁سال	-1585
ᱤᱭᱟᱹ	-1586
ाहे	-1587
इँ	-1588
ऱि	-1589
न्ट	-1590
▁کٲم	-1591
▁گہ	-1592
ाकु	-1593
्यास	-1594
िली	-1595
▁अद	-1596
▁उपयोग	-1597
क्कु	-1598
▁निर	-1599
▁क्षेत्र	-1600
▁وقت	-1601
ꯂꯣꯟ	-1602
्ला	-1603
ᱮᱱ	-1604
ळै	-1605
▁मं	-1606
▁ꯑꯣꯏ	-1607
्रह	-1608
ीत	-1609
▁जउन	-1610
ih	-1611
ith	-1612
ہیں	-1613
ङ्कु	-1614
▁ئی	-1615
णो	-1616
▁ch	-1617
فی	-1618
्राय	-1619
▁१९	-1620
ندا	-1621
▁at	-1622
ter	-1623
न्स	-1624
وی	-1625
▁فلمن	-1626
▁>	-1627
जर	-1628
मन्त	-1629
▁محمد	-1630
ᱮᱥ	-1631
न्तु	-1632
▁اداکار	-1633
▁वार	-1634
ag	-1635
ꯇꯩ	-1636
اہہ	-1637
haw	-1638
▁अज	-1639
تاب	-1640
▁ٺ	-1641
िते	-1642
▁عل	-1643
ꯗꯥ	-1644
▁ᱢᱮᱱᱟᱜᱼᱟ	-1645
ात्	-1646
िऱ	-1647
im	-1648
ٹی	-1649
▁در	-1650
▁اسان	-1651
نا	-1652
▁खाल	-1653
ᱷᱟᱨ	-1654
▁रहल	-1655
▁काल	-1656
▁با	-1657
▁ماڻ	-1658
स्था	-1659
▁ट्रे	-1660
▁ꯅꯤ	-1661
▁जु	-1662
ৰৰ	-1663
▁पं	-1664
▁इन	-1665
ंतर	-1666
▁ꯁꯤ	-1667
ियां	-1668
▁اداکارہ	-1669
ᱶᱟ	-1670
▁ایک	-1671
ायो	-1672
▁نا	-1673
ुन्नु	-1674
صو	-1675
▁मन्त	-1676
▁फर	-1677
gh	-1678
खी	-1679
▁थे	-1680
▁जिस	-1681
▁स्त	-1682
▁निक	-1683
▁कन्न	-1684
▁con	-1685
▁اللہ	-1686
वल	-1687
ेले	-1688
▁आन	-1689
us	-1690
▁᱒᱐	-1691
▁यू	-1692
▁as	-1693
ᱠᱚ	-1694
سٽ	-1695
▁आई	-1696
▁ꯌꯥ	-1697
یڪ	-1698
▁त्या	-1699
▁मां	-1700
वस	-1701
▁ओन	-1702
्ता	-1703
टु	-1704
▁अध्य	-1705
▁सँ	-1706
ꯑꯣ	-1707
ꯕꯤ	-1708
سان	-1709
िती	-1710
▁te	-1711
▁यह	-1712
▁202	-1713
ᱚᱵ	-1714
शिं	-1715
▁करा	-1716
▁अपन	-1717
▁तम	-1718
مر	-1719
▁بھی	-1720
▁नै	-1721
▁सर्	-1722
▁चा	-1723
▁रात	-1724
ورت	-1725
ꯔꯤꯕ	-1726
▁ꯆꯥꯎꯕ	-1727
ंत्र	-1728
▁अन्त	-1729
▁ꯃꯍ	-1730
▁11	-1731
▁انہن	-1732
▁ᱦᱩᱭ	-1733
ꯥꯟ	-1734
▁مط	-1735
▁इन्त	-1736
गिरि	-1737
▁६	-1738
▁सबसे	-1739
▁लेकिन	-1740
▁बल	-1741
▁ꯃꯇꯝ	-1742
▁ڈ	-1743
ᱷᱤ	-1744
यि	-1745
▁सर्व	-1746
▁समाज	-1747
ंलो	-1748
▁دو	-1749
▁se	-1750
▁na	-1751
▁भारती	-1752
مبر	-1753
▁माम	-1754
दल्लि	-1755
pp	-1756
▁यो	-1757
ारॆ	-1758
पु	-1759
ट्टि	-1760
▁द्वारा	-1761
▁म्हण	-1762
▁ᱨᱟ	-1763
▁हू	-1764
▁था	-1765
ुटॆ	-1766
▁جان	-1767
क्कॆ	-1768
▁राह	-1769
ंद्र	-1770
▁꯲	-1771
द्र	-1772
▁it	-1773
ुलि	-1774
▁अन्य	-1775
ृष्ट	-1776
ld	-1777
▁हइ	-1778
िलो	-1779
▁कौ	-1780
ायाव	-1781
te	-1782
ڪر	-1783
बंध	-1784
▁थाख	-1785
▁leh	-1786
▁पॊ	-1787
प्पु	-1788
पो	-1789
▁com	-1790
▁कहि	-1791
ऩ्ऩ	-1792
भव	-1793
▁لا	-1794
ळा	-1795
▁hm	-1796
ᱫᱽ	-1797
▁जाग	-1798
▁खां	-1799
ڪن	-1800
ासे	-1801
ꯨꯞ	-1802
सम	-1803
▁एबं	-1804
▁chuan	-1805
ादा	-1806
her	-1807
ादों	-1808
ھو	-1809
اح	-1810
हन	-1811
▁ڌ	-1812
▁करण	-1813
▁ᱰ	-1814
▁with	-1815
ik	-1816
ꯁꯤꯡꯒꯤ	-1817
▁नाग	-1818
▁तॊ	-1819
▁थि	-1820
▁गरे	-1821
ियै	-1822
▁O	-1823
▁جیڪو	-1824
ाकी	-1825
▁अदु	-1826
▁माह	-1827
▁آباد	-1828
▁मुक	-1829
اج	-1830
▁सौ	-1831
▁نظ	-1832
मो	-1833
▁دور	-1834
▁ᱱᱚᱶᱟ	-1835
ئن	-1836
▁दर्	-1837
▁मात	-1838
▁डे	-1839
▁was	-1840
▁सिग	-1841
▁त्यां	-1842
▁यि	-1843
▁मानव	-1844
▁ᱱᱟ	-1845
▁पनि	-1846
ियन	-1847
ोजन	-1848
▁दिस	-1849
गु	-1850
▁तेओ	-1851
ाका	-1852
▁ضل	-1853
▁تائین	-1854
▁कट	-1855
▁सद	-1856
▁भाष	-1857
▁हमरा	-1858
▁اڳ	-1859
ارن	-1860
गळु	-1861
न्ऱॆ	-1862
यं	-1863
▁ट्र	-1864
▁७	-1865
चित	-1866
खर	-1867
▁ᱚᱱᱟ	-1868
art	-1869
▁छल	-1870
▁बां	-1871
थां	-1872
▁thi	-1873
▁संघ	-1874
ाके	-1875
▁by	-1876
ंदर	-1877
ंदी	-1878
▁کٔ	-1879
▁जाण	-1880
▁pyn	-1881
▁फै	-1882
िके	-1883
्याप	-1884
▁करु	-1885
ᱠᱷ	-1886
ڻی	-1887
▁मद	-1888
िनो	-1889
▁लाख	-1890
▁राम	-1891
الو	-1892
▁تن	-1893
▁ꯍꯥꯏ	-1894
ाज़	-1895
▁मुल	-1896
▁توہان	-1897
▁پاڪ	-1898
▁विर	-1899
ᱫᱟ	-1900
▁मइँ	-1901
ियि	-1902
▁आद	-1903
ासन	-1904
▁jong	-1905
ित्य	-1906
्लो	-1907
ᱚᱲ	-1908
दॆ	-1909
تر	-1910
▁खो	-1911
▁14	-1912
▁ٿیو	-1913
▁माव	-1914
ck	-1915
▁ꯑꯦ	-1916
▁अइ	-1917
▁बरे	-1918
ामु	-1919
▁ৱ	-1920
▁تم	-1921
▁Ind	-1922
▁we	-1923
ᱩᱞ	-1924
▁साथे	-1925
تے	-1926
थिबा	-1927
عد	-1928
ᱛᱤ	-1929
लं	-1930
꯰꯰	-1931
ial	-1932
ध्ये	-1933
▁تح	-1934
ल्य	-1935
▁बिस	-1936
▁माटे	-1937
ञ्ञ	-1938
एस	-1939
▁कहा	-1940
▁पाप	-1941
▁तां	-1942
ख्या	-1943
ᱨᱚ	-1944
▁सम्	-1945
र्स	-1946
▁چو	-1947
▁परिव	-1948
करण	-1949
▁tak	-1950
▁थो	-1951
रिक	-1952
▁ھڪ	-1953
ुनि	-1954
ानो	-1955
▁0	-1956
▁गया	-1957
ड्ड	-1958
एल	-1959
ꯨꯔ	-1960
▁उठ	-1961
▁फ़	-1962
▁वो	-1963
▁मास	-1964
र्ग	-1965
▁चार	-1966
جود	-1967
मक	-1968
▁رک	-1969
▁لک	-1970
▁شہر	-1971
▁पाल	-1972
▁एह	-1973
▁स्थान	-1974
قع	-1975
▁क्ल	-1976
▁करन	-1977
▁اع	-1978
▁आपन	-1979
▁माड	-1980
ꯂꯩ	-1981
▁टि	-1982
▁دن	-1983
ुमार	-1984
▁وہ	-1985
▁महिला	-1986
▁ٽی	-1987
▁करें	-1988
च्चु	-1989
▁किया	-1990
▁सिं	-1991
▁कीता	-1992
▁रुप	-1993
िल्ली	-1994
▁ᱟᱡ	-1995
ᱩᱛ	-1996
▁कॆ	-1997
मत	-1998
▁राष्ट्र	-1999
ोष	-2000
ᱟᱥ	-2001
▁ہئ	-2002
rom	-2003
▁آر	-2004
▁᱑᱙	-2005
फी	-2006
day	-2007
ूह	-2008
▁१०	-2009
म्बर	-2010
ेरे	-2011
یم	-2012
▁चाल	-2013
ort	-2014
▁कन्नै	-2015
▁डा	-2016
▁रोज	-2017
ुक्कु	-2018
ंत्री	-2019
माय	-2020
्रीय	-2021
▁खालाम	-2022
▁भे	-2023
ore	-2024
ाहा	-2025
▁मँ	-2026
▁मेल	-2027
▁बत	-2028
جن	-2029
▁sh	-2030
▁ᱯᱷ	-2031
▁لو	-2032
▁گڏ	-2033
▁अर्	-2034
▁विष	-2035
▁सुब	-2036
थिले	-2037
▁ᱞᱟᱹᱜ	-2038
्स	-2039
امل	-2040
ئین	-2041
▁पल	-2042
ᱴᱤ	-2043
प्पट	-2044
▁ang	-2045
▁ہندوستٲنؠ	-2046
िरुव	-2047
تو	-2048
्न	-2049
▁टे	-2050
▁इल	-2051
▁ᱥᱟᱶ	-2052
माग	-2053
्ति	-2054
▁धर	-2055
ियों	-2056
▁پڻ	-2057
گری	-2058
▁मत्तु	-2059
सुं	-2060
▁V	-2061
▁aw	-2062
▁17	-2063
پور	-2064
▁نہیں	-2065
▁परी	-2066
सँ	-2067
फोरा	-2068
▁अर्थ	-2069
▁एस	-2070
न्म	-2071
ڪار	-2072
▁وڃی	-2073
▁सार	-2074
ندڙ	-2075
▁विचार	-2076
▁फे	-2077
ꯇꯤ	-2078
ाणी	-2079
▁हत	-2080
▁ऎऩ	-2081
▁ڄ	-2082
वाल	-2083
os	-2084
▁ꯑꯣꯢ	-2085
▁<	-2086
▁ᱡᱟᱦ	-2087
▁پار	-2088
▁फिल्	-2089
▁ꯀꯥꯡ	-2090
سو	-2091
▁سب	-2092
ऱ्क	-2093
▁گر	-2094
पे	-2095
▁पड	-2096
्रेस	-2097
िस्ट	-2098
▁प्रदेश	-2099
ंदे	-2100
क्का	-2101
▁मसि	-2102
ꯧꯕ	-2103
▁थाखाय	-2104
ᱢᱤ	-2105
▁बता	-2106
▁ᱥᱤᱧ	-2107
▁अहम	-2108
▁su	-2109
▁|	-2110
▁काहे	-2111
वामां	-2112
▁ڪتاب	-2113
▁दल	-2114
यन	-2115
रू	-2116
▁सूत्र	-2117
▁छा	-2118
▁आवे	-2119
▁ᱩᱱᱤ	-2120
▁ꯃꯍꯥꯛ	-2121
▁پاڪستان	-2122
▁کیا	-2123
▁होत	-2124
ain	-2125
▁तरी	-2126
ap	-2127
िये	-2128
▁ڳو	-2129
▁فی	-2130
▁ᱦᱚᱸ	-2131
▁काय	-2132
▁ꯗ	-2133
▁गए	-2134
li	-2135
धन	-2136
har	-2137
▁विकास	-2138
شی	-2139
▁लागि	-2140
▁समय़	-2141
▁शाम	-2142
ᱨᱟ	-2143
िलॆ	-2144
▁टाइ	-2145
स्प	-2146
امی	-2147
▁बिज	-2148
क़	-2149
वर्	-2150
▁पर्य	-2151
کر	-2152
ٹر	-2153
टल	-2154
दर्	-2155
▁सफ	-2156
ud	-2157
▁اح	-2158
▁तीन	-2159
▁ڏین	-2160
▁पक्ष	-2161
▁has	-2162
▁रु	-2163
सू	-2164
▁شرو	-2165
ᱟᱱᱟ	-2166
▁पिछ	-2167
▁शुरू	-2168
▁y	-2169
ईं	-2170
بل	-2171
▁ار	-2172
ادی	-2173
سن	-2174
ाते	-2175
▁ꯒꯤ	-2176
▁उत्तर	-2177
▁پاک	-2178
▁८	-2179
▁दै	-2180
▁سڀ	-2181
▁चित्र	-2182
ंब	-2183
▁ꯃꯤꯇꯩ	-2184
तिर	-2185
▁یون	-2186
न्नि	-2187
000	-2188
▁ली	-2189
ꯜꯂꯤ	-2190
▁२०१	-2191
नेर	-2192
ᱲᱟ	-2193
▁उन्न	-2194
▁पार्ट	-2195
रेट	-2196
▁جڏہن	-2197
کہ	-2198
खोय़	-2199
िनी	-2200
▁अक	-2201
श्ब	-2202
ant	-2203
▁तेओँ	-2204
▁गर	-2205
▁ᱥᱤᱧᱚᱛ	-2206
▁बढ़	-2207
ᱞᱟ	-2208
▁दूर	-2209
▁याद	-2210
▁ᱞᱮᱠᱟᱛᱮ	-2211
▁गिर	-2212
▁चो	-2213
ity	-2214
▁16	-2215
ग्र	-2216
▁चित्त	-2217
ण्ण	-2218
▁ख़	-2219
▁रू	-2220
्ले	-2221
▁घटना	-2222
िन्तु	-2223
است	-2224
प्पॆ	-2225
ेली	-2226
▁फोर	-2227
▁अभिय	-2228
▁ᱢᱩ	-2229
▁جون	-2230
▁गइल	-2231
ائن	-2232
▁اب	-2233
▁आक	-2234
▁قو	-2235
ंभ	-2236
▁ᱠᱟᱹ	-2237
▁माल	-2238
est	-2239
▁13	-2240
▁ᱥᱮᱨ	-2241
▁पास	-2242
▁kaba	-2243
꯭ꯔ	-2244
▁बाबे	-2245
ندر	-2246
▁बैठ	-2247
▁अमसुं	-2248
▁ऎऩ्ऱ	-2249
▁وز	-2250
टन	-2251
थिला	-2252
▁आल	-2253
▁हास	-2254
▁अभि	-2255
فر	-2256
▁होन	-2257
फ्राय	-2258
▁विद्य	-2259
ᱮᱛ	-2260
तन	-2261
▁आं	-2262
ائون	-2263
▁नगर	-2264
न्थ	-2265
▁नेपाल	-2266
▁شروع	-2267
▁दिमाग	-2268
▁लेल	-2269
▁अनेक	-2270
یٖر	-2271
▁पूरा	-2272
ok	-2273
▁शक	-2274
त्तिल्	-2275
ائڻ	-2276
▁ڏی	-2277
▁बिच	-2278
भू	-2279
our	-2280
▁छु	-2281
اڪ	-2282
▁سم	-2283
av	-2284
▁कोरो	-2285
▁30	-2286
▁अहा	-2287
▁लोगो	-2288
▁ꯄꯨ	-2289
▁ہئی	-2290
▁हाग	-2291
▁ब्र	-2292
▁प्रय	-2293
رح	-2294
▁ڇڏ	-2295
▁हजार	-2296
▁from	-2297
▁अमेर	-2298
▁این	-2299
ल्ले	-2300
▁آھن	-2301
▁राख	-2302
प्पट्ट	-2303
▁कय	-2304
जू	-2305
भिन्न	-2306
▁अफ	-2307
▁ve	-2308
▁दुन	-2309
▁ٿین	-2310
दो	-2311
▁طرف	-2312
ثر	-2313
▁ᱞᱟᱹᱜᱤᱫ	-2314
نہٕ	-2315
▁चौ	-2316
मुख	-2317
▁कंप	-2318
▁pro	-2319
ृद्ध	-2320
▁استع	-2321
▁ھو	-2322
▁चाहे	-2323
ेंट	-2324
स्व	-2325
ᱤᱭᱟ	-2326
▁तार	-2327
िण	-2328
▁سنڌی	-2329
▁देव	-2330
▁25	-2331
ञ्ज	-2332
▁اد	-2333
▁ملڪ	-2334
▁कर्म	-2335
▁नेत	-2336
▁पाक	-2337
▁नं	-2338
▁ᱥᱮᱨᱢᱟ	-2339
▁मुख	-2340
▁कइ	-2341
यर	-2342
▁si	-2343
वाई	-2344
ड़ि	-2345
ab	-2346
▁एव	-2347
ेरा	-2348
▁لڳ	-2349
कै	-2350
मिक	-2351
▁بعد	-2352
▁हालां	-2353
▁مس	-2354
्युं	-2355
ایو	-2356
द्दारॆ	-2357
हरू	-2358
ᱚᱠ	-2359
▁एन	-2360
ꯁꯨꯡ	-2361
▁बिल	-2362
نو	-2363
▁بل	-2364
▁al	-2365
ाता	-2366
دہ	-2367
र्च	-2368
▁जीवन	-2369
▁اسلام	-2370
करा	-2371
ृत्य	-2372
▁kh	-2373
▁had	-2374
तम	-2375
▁कोरोना	-2376
▁واقع	-2377
ङा	-2378
▁असम	-2379
▁چیو	-2380
श्र	-2381
स्थित	-2382
▁आख	-2383
▁जव	-2384
▁ᱠᱚᱣᱟ	-2385
ाइल	-2386
▁कोनो	-2387
▁समा	-2388
▁केर	-2389
▁हालांकि	-2390
ڪری	-2391
▁استعمال	-2392
▁व्यव	-2393
▁परे	-2394
▁अति	-2395
दै	-2396
ुकु	-2397
▁तौ	-2398
▁उत्प	-2399
▁sha	-2400
ڪل	-2401
▁योजना	-2402
▁ग्राम	-2403
लब	-2404
ानु	-2405
शु	-2406
▁ہر	-2407
▁पद	-2408
lo	-2409
ओं	-2410
ङ्ङळ	-2411
▁भि	-2412
▁उह	-2413
ئر	-2414
▁فو	-2415
ायक	-2416
▁ڳوٺ	-2417
▁नुं	-2418
▁हत्त	-2419
▁ᱨᱤᱱ	-2420
nt	-2421
ष्य	-2422
▁؟	-2423
▁बारे	-2424
आर	-2425
▁करना	-2426
▁ہئا	-2427
ास्थ	-2428
سر	-2429
▁तैं	-2430
▁ᱟᱠᱟᱱᱟ	-2431
▁मूं	-2432
मै	-2433
▁पूर्व	-2434
तः	-2435
ꯟꯗꯤ	-2436
ाको	-2437
ूट	-2438
▁जिला	-2439
▁निल	-2440
▁ꯑꯃꯁꯨꯡ	-2441
▁नय	-2442
جہ	-2443
▁ꯋꯥ	-2444
▁अथ	-2445
▁अगर	-2446
त्ता	-2447
▁बिथां	-2448
▁सन्	-2449
▁छन्	-2450
▁गाव	-2451
▁अधिकार	-2452
मध्ये	-2453
▁अंग	-2454
सल	-2455
▁وال	-2456
र्ड	-2457
▁आहि	-2458
▁जण	-2459
▁سا	-2460
ᱯᱩᱨ	-2461
्यारा	-2462
▁हई	-2463
देर	-2464
तां	-2465
▁गर्न	-2466
ृह	-2467
▁०	-2468
ꯦꯟ	-2469
▁شامل	-2470
बाट	-2471
▁ᱵᱷ	-2472
▁बज	-2473
▁مسل	-2474
ऩै	-2475
▁प्रा	-2476
ंग्	-2477
दगी	-2478
▁जघ	-2479
ep	-2480
हास	-2481
لق	-2482
▁कथा	-2483
▁बाब	-2484
▁عب	-2485
▁पापी	-2486
▁भारतीय	-2487
▁गां	-2488
▁صو	-2489
▁जिल्ला	-2490
▁फिल्म	-2491
▁हय़े	-2492
सिन	-2493
▁ऎंदु	-2494
त्स	-2495
▁क्या	-2496
▁लाभ	-2497
▁शिक्ष	-2498
सभ	-2499
▁सिगरेट	-2500
▁आहेत	-2501
▁न्य	-2502
▁पट	-2503
پو	-2504
▁पाइँ	-2505
ect	-2506
▁लगा	-2507
छु	-2508
▁बॆ	-2509
ice	-2510
ब्ब	-2511
▁९	-2512
▁are	-2513
▁होय	-2514
ैयिल्	-2515
▁मॊ	-2516
▁پاڻ	-2517
म्भ	-2518
ण्ट्	-2519
▁رہی	-2520
ear	-2521
▁کن	-2522
▁ویندو	-2523
प्पि	-2524
▁जघन्य	-2525
▁सै	-2526
دال	-2527
▁पचे	-2528
▁अहइँ	-2529
▁don	-2530
▁हौ	-2531
▁ट्रेनर	-2532
लत	-2533
▁सान	-2534
▁बंद	-2535
ङ्कळ्	-2536
▁ᱡᱟᱦᱟᱸ	-2537
▁मोर	-2538
ᱤᱠ	-2539
▁व्यक्त	-2540
▁ᱡᱚ	-2541
▁ꯀꯥ	-2542
▁स्ब	-2543
▁लाण	-2544
▁नाशी	-2545
ᱩᱱ	-2546
▁तउ	-2547
▁वाले	-2548
▁बिचणो	-2549
▁हत्त्यारा	-2550
▁किन्तु	-2551
▁ꯀꯤ	-2552
▁करते	-2553
ies	-2554
▁आसाम	-2555
▁भाव	-2556
ho	-2557
▁ष	-2558
ष्ण	-2559
شر	-2560
ꯖꯤ	-2561
▁निर्माण	-2562
▁موجود	-2563
ive	-2564
गळन्नु	-2565
बल	-2566
▁खेल	-2567
▁प्रस्त	-2568
▁प्रत्य	-2569
▁संस्थ	-2570
▁حاص	-2571
بان	-2572
▁ᱫᱤᱥ	-2573
▁जै	-2574
▁पिर	-2575
ाति	-2576
▁प्रश	-2577
▁एल	-2578
▁᱐	-2579
ᱫᱚ	-2580
▁In	-2581
▁महि	-2582
▁रहि	-2583
▁ताल	-2584
▁कीती	-2585
▁+	-2586
ꯛꯇ	-2587
▁निज	-2588
▁ᱟᱭ	-2589
ठन	-2590
▁बाज	-2591
डॆ	-2592
▁परिवार	-2593
▁तोह	-2594
ٕن	-2595
▁अंत	-2596
پی	-2597
ृति	-2598
▁ᱠᱟᱛᱮ	-2599
▁will	-2600
▁हॆ	-2601
▁भएको	-2602
▁ᱯᱚᱱᱚᱛ	-2603
ियाव	-2604
ارت	-2605
शक	-2606
▁جہ	-2607
न्ड	-2608
ꯣꯡ	-2609
ess	-2610
▁कुमार	-2611
▁تھا	-2612
▁विभाग	-2613
▁حاصل	-2614
▁ٻو	-2615
▁शिव	-2616
▁हैछे	-2617
▁وڌیڪ	-2618
ोलो	-2619
▁سیا	-2620
▁कयो	-2621
गि	-2622
▁अध्यक्ष	-2623
ौं	-2624
चर	-2625
जाब	-2626
عت	-2627
▁نالو	-2628
ᱤᱴ	-2629
جھ	-2630
res	-2631
ाठी	-2632
▁جنھن	-2633
▁لف	-2634
▁مد	-2635
व्	-2636
▁mi	-2637
रॆ	-2638
▁सोम	-2639
छेन	-2640
▁मऱ्ऱ	-2641
णय	-2642
لیم	-2643
awn	-2644
ابق	-2645
▁रख	-2646
▁डॉ	-2647
▁बदल	-2648
ui	-2649
▁سل	-2650
▁go	-2651
माक	-2652
yll	-2653
ork	-2654
▁फेर	-2655
▁ऎन्न	-2656
▁ꯕ	-2657
▁have	-2658
کو	-2659
up	-2660
ीय	-2661
▁भु	-2662
▁सकत	-2663
▁उद्	-2664
▁उद्य	-2665
تہ	-2666
स्या	-2667
िछे	-2668
▁شی	-2669
▁گہر	-2670
▁ꯌꯦ	-2671
▁थानाय	-2672
▁पत्र	-2673
▁دنیا	-2674
ान्य	-2675
▁मध्य़	-2676
▁सोर	-2677
▁कॉ	-2678
▁اص	-2679
ँच	-2680
▁होते	-2681
دڙ	-2682
▁مہ	-2683
▁مخت	-2684
▁थां	-2685
▁गुरु	-2686
▁रिप	-2687
▁पढ़	-2688
ینی	-2689
क्ख	-2690
▁ꯗꯤ	-2691
▁प्रो	-2692
▁तेम	-2693
▁ھی	-2694
ंगी	-2695
▁21	-2696
▁ꯂꯩꯕ	-2697
▁ᱜᱚᱴ	-2698
▁مت	-2699
भी	-2700
▁वाप	-2701
▁तय	-2702
्त्त	-2703
▁माध्य	-2704
▁उच्च	-2705
▁कुल	-2706
▁ᱵᱟᱝ	-2707
ᱞᱮ	-2708
▁पुन	-2709
▁दिल्ली	-2710
िस्थ	-2711
▁पाठ	-2712
▁पानी	-2713
▁सूचना	-2714
▁वास्त	-2715
▁ङ	-2716
▁केन्द्र	-2717
▁कार्यक्रम	-2718
व्य	-2719
्वा	-2720
▁सुबुं	-2721
▁बाल	-2722
▁24	-2723
▁हिन	-2724
▁जरूर	-2725
▁ᱯᱟ	-2726
▁तरह	-2727
کن	-2728
ؠٹھ	-2729
▁جیڪی	-2730
▁सदस्य	-2731
▁ब्ल	-2732
▁199	-2733
ac	-2734
▁बिष	-2735
ڪا	-2736
धे	-2737
नायनि	-2738
▁ꯅꯤ꯫	-2739
▁सेवा	-2740
دان	-2741
िरे	-2742
▁छात्र	-2743
▁ꯁꯥ	-2744
ज्ञान	-2745
▁प्रकार	-2746
ꯄꯥ	-2747
▁ꯃꯃꯤ	-2748
▁कराय	-2749
▁विशेष	-2750
▁टाइम	-2751
र्कळ्	-2752
▁وین	-2753
ब्द	-2754
▁᱒᱐᱑	-2755
ꯄꯤ	-2756
▁ex	-2757
▁عام	-2758
ᱜᱟ	-2759
जय	-2760
▁پیدا	-2761
ळॆ	-2762
رت	-2763
फोरखौ	-2764
▁प्रश्	-2765
▁हाद	-2766
▁ᱤ	-2767
▁केंद्र	-2768
▁वरु	-2769
inist	-2770
िरुन्नु	-2771
▁Ka	-2772
ٽو	-2773
धु	-2774
▁जाए	-2775
▁عر	-2776
▁علا	-2777
▁پرو	-2778
ीय़	-2779
▁दौर	-2780
▁ᱢᱟᱨ	-2781
▁انہی	-2782
▁दिल	-2783
▁सन	-2784
क्षे	-2785
▁जगह	-2786
▁काही	-2787
لف	-2788
▁not	-2789
꯰꯰꯰	-2790
▁कर्	-2791
▁आधार	-2792
▁꯭	-2793
ोत	-2794
▁نی	-2795
awng	-2796
▁जना	-2797
एम	-2798
▁کھ	-2799
वुं	-2800
क्कि	-2801
▁नियम	-2802
ian	-2803
ंदो	-2804
मन्त्री	-2805
▁ᱧᱩᱛ	-2806
▁प्ल	-2807
▁चुक	-2808
ब्ल	-2809
▁बिजे	-2810
ᱮᱡ	-2811
▁یوان	-2812
▁जल	-2813
▁विषय	-2814
▁उन्हां	-2815
▁यदि	-2816
गार	-2817
टॆ	-2818
▁होता	-2819
end	-2820
ᱚᱥ	-2821
ाज्य	-2822
लों	-2823
red	-2824
▁गिआ	-2825
ब्र	-2826
ॆन्न	-2827
iv	-2828
वत	-2829
▁..	-2830
▁पार्टी	-2831
वै	-2832
▁संस्क	-2833
▁ᱮᱢ	-2834
▁त्र	-2835
▁चॆय्त	-2836
▁गवा	-2837
क्की	-2838
▁नम	-2839
▁ٹ	-2840
▁लेख	-2841
ᱰᱮ	-2842
ff	-2843
▁کٔش	-2844
हां	-2845
▁ہنٛد	-2846
▁ڪیت	-2847
▁ꯀꯨꯝ	-2848
▁जाह	-2849
▁꯳	-2850
▁तोर	-2851
णार	-2852
बाय	-2853
▁India	-2854
थिन	-2855
ائے	-2856
▁ꯔ	-2857
▁thu	-2858
▁बच्च	-2859
▁सिंह	-2860
ित्	-2861
▁गुब	-2862
▁ᱧᱩᱛᱩᱢ	-2863
ऩर्	-2864
▁प्रभ	-2865
▁मूल	-2866
▁प्राप	-2867
ाजी	-2868
▁भग	-2869
जेर	-2870
▁राय	-2871
ᱱᱟᱣ	-2872
एका	-2873
▁मज	-2874
▁پؠٹھ	-2875
ासी	-2876
▁ᱟᱹᱰᱤ	-2877
हत	-2878
▁आदि	-2879
▁मदद	-2880
▁प्रकाश	-2881
▁लड़	-2882
اہر	-2883
▁چی	-2884
न्छ	-2885
ांना	-2886
ti	-2887
▁दिख	-2888
▁सच	-2889
नबा	-2890
▁पृ	-2891
▁थेके	-2892
▁ᱯᱟᱹᱨ	-2893
रिय	-2894
▁کیس	-2895
▁अधिकारी	-2896
▁ᱦᱩᱭᱩᱜ	-2897
لاف	-2898
▁कब	-2899
▁آپ	-2900
▁पड़	-2901
▁ᱜᱟ	-2902
हरु	-2903
▁mai	-2904
▁शुरु	-2905
▁कव	-2906
ऱु	-2907
▁वाला	-2908
▁ہم	-2909
नाथ	-2910
न्त्र	-2911
▁भाइ	-2912
ालो	-2913
▁ꯌꯦꯡ	-2914
▁अलग	-2915
ठा	-2916
▁अनुम	-2917
▁ꯃꯅꯨꯡꯗꯒꯤ	-2918
▁सुन	-2919
رس	-2920
▁ٻڌ	-2921
▁मिळ	-2922
▁खर	-2923
▁पुत	-2924
टिय	-2925
ght	-2926
▁ꯂꯩꯄꯥꯛ	-2927
▁क्य	-2928
▁एका	-2929
ित्तु	-2930
▁तब	-2931
▁बुलि	-2932
च्छा	-2933
▁रोग	-2934
▁घोष	-2935
▁जाइ	-2936
सै	-2937
ine	-2938
▁जन्म	-2939
▁अनुसार	-2940
▁خاص	-2941
ꯣꯢ	-2942
▁ڪنہن	-2943
ज्	-2944
▁दोन	-2945
ागिदॆ	-2946
ٺی	-2947
▁ᱢᱮᱱ	-2948
▁डी	-2949
▁اہی	-2950
▁शा	-2951
▁ᱟᱜ	-2952
▁awm	-2953
▁گو	-2954
ामि	-2955
हाँ	-2956
ry	-2957
▁ایس	-2958
▁अध	-2959
▁जारी	-2960
▁وزیر	-2961
▁ᱞᱮᱱᱟ	-2962
▁مطابق	-2963
▁ꯃꯅꯤ	-2964
ᱵᱽ	-2965
▁दिवस	-2966
फोरनि	-2967
▁बहु	-2968
ᱵᱟ	-2969
स्तै	-2970
▁जादों	-2971
▁ᱡᱮ	-2972
▁صح	-2973
▁kiba	-2974
ارا	-2975
▁लगे	-2976
▁ᱯᱟᱹᱨᱥᱤ	-2977
ec	-2978
ord	-2979
ru	-2980
▁जइ	-2981
▁तिनि	-2982
▁उळ्ळ	-2983
▁ꯀꯪ	-2984
ादन	-2985
ᱷᱟᱱ	-2986
ꯂꯨꯞ	-2987
क्टर	-2988
دن	-2989
▁स्म	-2990
युं	-2991
▁ᱡᱟᱹ	-2992
▁प्रमुख	-2993
ालय़	-2994
▁चाही	-2995
▁ڳال	-2996
ric	-2997
ress	-2998
▁आत्	-2999
प्पो	-3000
▁लिख	-3001
▁ꯀꯥꯡꯂꯨꯞ	-3002
▁ایم	-3003
▁ڇا	-3004
तात	-3005
▁ᱠᱩ	-3006
▁होए	-3007
▁हय	-3008
▁ओकर	-3009
ni	-3010
▁संबंध	-3011
▁एह्	-3012
▁قر	-3013
▁धन्य	-3014
qu	-3015
▁ڊی	-3016
▁हती	-3017
ऱै	-3018
▁ᱛᱟᱭ	-3019
▁तौर	-3020
اتھ	-3021
▁चू	-3022
दम	-3023
فا	-3024
▁किर	-3025
▁मही	-3026
ङ्कळ	-3027
▁मृत्य	-3028
▁सिद्ध	-3029
ेल्या	-3030
ᱮᱨ	-3031
▁حی	-3032
ᱚᱫ	-3033
पूर्ण	-3034
ात्म	-3035
ण्या	-3036
ᱚᱭ	-3037
ॊंड	-3038
▁इट	-3039
▁ما	-3040
वन्नु	-3041
ber	-3042
▁बीच	-3043
जु	-3044
▁حص	-3045
▁निर्णय	-3046
हण	-3047
awk	-3048
▁अनि	-3049
انا	-3050
▁नइ	-3051
▁एत	-3052
قو	-3053
▁लोगोसे	-3054
रस	-3055
▁kat	-3056
ary	-3057
یہ	-3058
▁नु	-3059
ल्प	-3060
नै	-3061
▁اخ	-3062
ुन्नत्	-3063
ig	-3064
ॆगॆ	-3065
▁गाय	-3066
▁em	-3067
▁ڦ	-3068
ादी	-3069
षण	-3070
▁ꯃꯥ	-3071
▁कान	-3072
▁طرح	-3073
रै	-3074
▁چون	-3075
▁केस	-3076
▁تاری	-3077
डिय	-3078
▁دل	-3079
िस्तान	-3080
िस़	-3081
▁ꯑꯃꯒꯤ	-3082
▁وچ	-3083
हित	-3084
▁शै	-3085
▁किहा	-3086
▁दक्ष	-3087
ᱛᱟ	-3088
तक	-3089
्य़ा	-3090
मार	-3091
निफ्राय	-3092
▁پیش	-3093
▁कहीं	-3094
ائم	-3095
ष्क	-3096
▁गण	-3097
▁गुर	-3098
▁जानकारी	-3099
▁وئی	-3100
▁दाख	-3101
▁مٿ	-3102
▁इन्	-3103
▁po	-3104
▁{	-3105
▁22	-3106
▁نن	-3107
ꯦ꯫	-3108
▁साव	-3109
गै	-3110
▁श्रृ	-3111
▁ar	-3112
▁जल्	-3113
ुकळ	-3114
▁مار	-3115
▁बले	-3116
▁ꯀꯪꯂꯩ	-3117
ोनां	-3118
▁تمام	-3119
्लु	-3120
▁समुद	-3121
▁प्रक	-3122
▁बिश्ब	-3123
▁राव	-3124
uk	-3125
ورن	-3126
▁kum	-3127
▁अऱ	-3128
▁tih	-3129
ڻو	-3130
बाक	-3131
पास	-3132
ापन	-3133
र्न	-3134
▁बच	-3135
▁रंग	-3136
भर	-3137
▁कन	-3138
द्व	-3139
▁उल्ले	-3140
▁دیھ	-3141
▁मार्	-3142
ताल	-3143
▁وڏی	-3144
्यु	-3145
ांनी	-3146
▁وارو	-3147
▁नेता	-3148
▁ꯆꯠ	-3149
▁नाय	-3150
▁whi	-3151
फा	-3152
▁ꯑꯃꯗꯤ	-3153
▁हिस्	-3154
▁مختلف	-3155
▁पोइ	-3156
عو	-3157
▁उपल	-3158
▁pe	-3159
▁हॊ	-3160
▁पऱ	-3161
▁मैं	-3162
▁یس	-3163
▁भेल	-3164
awm	-3165
▁संप	-3166
▁सल	-3167
त्तिय	-3168
▁साइ	-3169
ंक	-3170
▁अपना	-3171
ung	-3172
▁ᱫᱤᱥᱚᱢ	-3173
اہی	-3174
▁ad	-3175
खां	-3176
ऱ्ऱि	-3177
yr	-3178
▁भाज	-3179
ani	-3180
▁ون	-3181
▁असे	-3182
ᱯᱷ	-3183
▁दौ	-3184
▁गुबुन	-3185
▁شاع	-3186
षि	-3187
▁ریاست	-3188
▁}	-3189
▁کٔشیٖر	-3190
▁تاریخ	-3191
वाह	-3192
▁जित	-3193
▁प्रभाव	-3194
▁अऊ	-3195
▁अख	-3196
▁۱	-3197
र्त	-3198
▁सॆ	-3199
▁बढ	-3200
▁नया	-3201
प्पा	-3202
डियो	-3203
बां	-3204
ट्स	-3205
▁री	-3206
▁ᱮᱞ	-3207
▁علائ	-3208
▁कां	-3209
तिय	-3210
مہ	-3211
ादे	-3212
▁गोल	-3213
▁तिर	-3214
▁खा	-3215
▁छू	-3216
▁باب	-3217
▁ᱦᱟ	-3218
ण्टु	-3219
▁भने	-3220
▁ڪار	-3221
▁اوس	-3222
ٽن	-3223
▁दिया	-3224
▁ᱨᱮᱱ	-3225
▁ꯁꯦꯝ	-3226
ऱ्प	-3227
▁ꯗꯒꯤ	-3228
me	-3229
▁गेजेर	-3230
▁꯴	-3231
▁खास	-3232
▁पहिले	-3233
▁آز	-3234
▁गरेको	-3235
▁नौ	-3236
ास्थ्य	-3237
▁केल	-3238
▁प्रस	-3239
ST	-3240
ریون	-3241
ॊळ्ळ	-3242
▁वास्तव	-3243
ूब	-3244
so	-3245
▁भाषा	-3246
▁ꯃꯌꯥ	-3247
भे	-3248
▁kha	-3249
▁عمر	-3250
▁शहर	-3251
▁जीव	-3252
त्तॆ	-3253
▁زند	-3254
य़ार	-3255
▁हाज	-3256
ᱟᱨᱤ	-3257
▁करोना	-3258
ᱞᱤ	-3259
चं	-3260
eg	-3261
▁ᱫᱷ	-3262
▁आश	-3263
لن	-3264
▁समझ	-3265
▁नॆ	-3266
▁Y	-3267
▁थियो	-3268
▁ओह	-3269
▁ᱞᱟ	-3270
▁ہند	-3271
माने	-3272
▁نم	-3273
تم	-3274
▁ڪا	-3275
ust	-3276
دین	-3277
▁दौरान	-3278
▁ث	-3279
▁शामिल	-3280
क्षी	-3281
▁पय	-3282
दिन	-3283
▁dei	-3284
▁جس	-3285
▁होती	-3286
▁हात	-3287
▁पौ	-3288
ाकि	-3289
▁all	-3290
▁ri	-3291
िसिद	-3292
▁दाब	-3293
▁br	-3294
पति	-3295
▁संद	-3296
ᱟᱹᱭ	-3297
▁अय	-3298
▁इर	-3299
▁राजा	-3300
ष्ट्रीय	-3301
▁साहित्य	-3302
ब्ध	-3303
ꯔꯤꯛ	-3304
क्षित	-3305
ard	-3306
▁देइ	-3307
मंत्री	-3308
20	-3309
▁انگری	-3310
ाकार	-3311
▁جم	-3312
वागि	-3313
▁प्रश्न	-3314
▁tur	-3315
▁رہیو	-3316
ॆन्न्	-3317
ꯣꯏ	-3318
▁ï	-3319
▁आब	-3320
▁شھر	-3321
ानिकि	-3322
ामे	-3323
ोप	-3324
▁श्रृंग	-3325
▁ᱠᱟᱱ	-3326
▁50	-3327
▁सत	-3328
▁मल	-3329
▁his	-3330
ome	-3331
▁پنج	-3332
▁पक	-3333
नुं	-3334
च्च्	-3335
▁آف	-3336
ᱛᱩ	-3337
ᱚᱝ	-3338
▁ٻی	-3339
▁पां	-3340
افی	-3341
▁حڪو	-3342
▁समी	-3343
▁hn	-3344
▁سک	-3345
بن	-3346
▁सांग	-3347
ꯅꯕ	-3348
▁رس	-3349
ᱰᱟ	-3350
रक	-3351
च्चि	-3352
▁आफाद	-3353
▁शिक्षा	-3354
▁चॆय्य	-3355
विध	-3356
न्दा	-3357
ꯑꯣꯏ	-3358
▁ڏینہن	-3359
▁जवाब	-3360
▁pawh	-3361
र्ब	-3362
▁ڪل	-3363
ضی	-3364
▁धर्म	-3365
▁ᱢᱟ	-3366
▁उपर	-3367
▁श्रृंगेरी	-3368
▁नयँ	-3369
▁दोलो	-3370
▁ओह्	-3371
द्दु	-3372
▁ٻولی	-3373
ामुळे	-3374
चो	-3375
▁दिह	-3376
्कळ्	-3377
ᱮᱴ	-3378
ꯦꯜ	-3379
▁را	-3380
▁ꯑꯆ	-3381
बनि	-3382
▁क़	-3383
▁تب	-3384
▁बुध	-3385
▁اچی	-3386
▁सेइ	-3387
▁लेई	-3388
▁देखा	-3389
▁मूंखे	-3390
ृद्धि	-3391
▁ᱥᱚᱨ	-3392
िकळ	-3393
awi	-3394
▁हुए	-3395
▁सोल	-3396
डल	-3397
▁ᱞᱮᱠᱷᱟ	-3398
▁ᱮᱱᱟ	-3399
▁197	-3400
▁चर	-3401
▁ᱡᱟᱱᱟ	-3402
▁मोदी	-3403
▁हां	-3404
▁आवश्य	-3405
▁संख्या	-3406
▁صاح	-3407
▁ꯍꯤ	-3408
▁फार	-3409
स्तु	-3410
▁खान	-3411
▁زمین	-3412
खार	-3413
▁sp	-3414
▁ꯇꯤ	-3415
▁لفظ	-3416
नं	-3417
▁मंग	-3418
▁हवय	-3419
सद	-3420
▁198	-3421
▁مول	-3422
▁2020	-3423
▁بھ	-3424
▁गरि	-3425
▁گھ	-3426
▁मृत	-3427
ظم	-3428
▁ꯌꯥꯝ	-3429
टै	-3430
▁माग	-3431
▁ڪرا	-3432
▁اف	-3433
चाल	-3434
▁ag	-3435
ुक्र	-3436
▁گا	-3437
cc	-3438
▁ta	-3439
▁hian	-3440
▁वाय	-3441
▁ᱠᱮᱫ	-3442
▁ᱛᱟᱭᱚᱢ	-3443
धारण	-3444
ᱠᱩ	-3445
▁एर	-3446
▁ᱚᱱ	-3447
ावी	-3448
▁परमे	-3449
क्कुम्	-3450
چھ	-3451
सुक	-3452
तार	-3453
▁युव	-3454
▁بنیا	-3455
▁ꯅꯨ	-3456
मेल	-3457
य्	-3458
▁समस्या	-3459
डिया	-3460
▁रां	-3461
▁عمل	-3462
▁خلاف	-3463
▁ꯀꯪꯂꯩꯄꯥꯛ	-3464
▁ꯎ	-3465
्ली	-3466
▁फ्र	-3467
हान	-3468
ꯠꯇ	-3469
iang	-3470
▁सिर	-3471
ونی	-3472
▁شر	-3473
▁ظ	-3474
▁वऴ	-3475
िकी	-3476
▁दुनिया	-3477
▁कथ	-3478
▁زبان	-3479
ᱟᱹᱲ	-3480
▁ꯃꯔ	-3481
▁पहिल	-3482
ूँ	-3483
▁अमा	-3484
फम	-3485
▁फराय	-3486
▁ज्ञ	-3487
▁᱓	-3488
▁लु	-3489
▁अंद	-3490
▁बड़	-3491
▁अद्	-3492
▁23	-3493
▁मुत	-3494
▁नेइ	-3495
▁جیڪا	-3496
▁आजि	-3497
वो	-3498
▁ꯀꯧꯕ	-3499
زن	-3500
▁व्यक्ति	-3501
फे	-3502
▁१५	-3503
▁टीम	-3504
▁कहल	-3505
▁اول	-3506
▁ٻین	-3507
▁१२	-3508
▁ऎल्ल	-3509
▁सप	-3510
▁حض	-3511
ڊی	-3512
▁पहुं	-3513
अर	-3514
▁उदाह	-3515
ात्त	-3516
▁حڪومت	-3517
▁ध्यान	-3518
▁सामान्य	-3519
▁बिभिन्न	-3520
▁اج	-3521
▁da	-3522
▁मऱ्ऱुम्	-3523
▁मुंब	-3524
▁hu	-3525
एन	-3526
ाबाद	-3527
▁ᱚᱠ	-3528
▁मॆ	-3529
▁صاحب	-3530
शत	-3531
▁फा	-3532
▁गर्ने	-3533
च्छे	-3534
▁गत	-3535
निवास	-3536
▁ᱨᱟᱡᱽ	-3537
▁long	-3538
▁ꯃꯅꯤꯄ	-3539
▁वाह	-3540
▁कहे	-3541
▁मध्ये	-3542
▁इव	-3543
oc	-3544
कां	-3545
ction	-3546
▁मख	-3547
ᱚᱡ	-3548
▁केवल	-3549
han	-3550
त्तै	-3551
▁जाई	-3552
غیر	-3553
▁nong	-3554
▁پیر	-3555
▁सिनि	-3556
फ्	-3557
▁होर	-3558
▁कुर	-3559
ऱ्ऱ्	-3560
▁कम्प	-3561
लाइन	-3562
▁ong	-3563
الا	-3564
ातील	-3565
▁ᱥᱟᱞ	-3566
▁पश्च	-3567
म्मी	-3568
ꯌꯦꯛ	-3569
▁धन्यवाद	-3570
▁जाये	-3571
▁کٲشر	-3572
वड	-3573
▁कप	-3574
▁जाने	-3575
मर	-3576
वरी	-3577
▁میر	-3578
बक	-3579
धर	-3580
mp	-3581
▁कुट	-3582
चल	-3583
▁बाग	-3584
▁यस	-3585
▁नार	-3586
डर	-3587
ᱵᱷ	-3588
फुं	-3589
سین	-3590
▁ویا	-3591
्यं	-3592
िबलै	-3593
छा	-3594
▁बेर	-3595
▁माण	-3596
तरी	-3597
▁स्थानी	-3598
▁عال	-3599
▁आहिनि	-3600
▁गोनां	-3601
▁श्रीनिवास	-3602
▁चीन	-3603
▁हार	-3604
▁काज	-3605
اں	-3606
माऩ	-3607
नॆ	-3608
▁तै	-3609
भार	-3610
▁किसान	-3611
▁आँ	-3612
▁पाव	-3613
ूत	-3614
बस	-3615
▁रिपो	-3616
्यार	-3617
▁इल्ल	-3618
▁प्रे	-3619
▁196	-3620
युक्त	-3621
▁ذری	-3622
ोरी	-3623
ynta	-3624
पै	-3625
▁धार	-3626
▁ᱥᱚᱦ	-3627
ुत्तदॆ	-3628
▁أ	-3629
▁He	-3630
ast	-3631
ख्र	-3632
▁डिस	-3633
▁बछ	-3634
▁chi	-3635
▁खुल	-3636
▁नहि	-3637
सभा	-3638
▁2021	-3639
ꯕꯁꯤ	-3640
▁शेष	-3641
में	-3642
▁نالی	-3643
देह	-3644
▁कांग	-3645
नां	-3646
▁बैं	-3647
▁पेर	-3648
▁जुल	-3649
▁ᱵᱤᱨ	-3650
ऊन	-3651
▁एकर	-3652
्रम	-3653
▁قسم	-3654
ould	-3655
▁مخ	-3656
▁वह	-3657
▁दुइ	-3658
▁ꯆꯜꯂꯤ	-3659
▁रै	-3660
▁حال	-3661
ꯥꯔ	-3662
▁आछे	-3663
▁ऑफ	-3664
دم	-3665
▁ऱ	-3666
▁अञ्च	-3667
ہور	-3668
▁जांच	-3669
▁ब्य़	-3670
▁وڏو	-3671
ट्र	-3672
جہہ	-3673
▁छै	-3674
▁ꯏꯟꯗꯤ	-3675
اھ	-3676
▁ᱠᱟᱹᱢᱤ	-3677
गळि	-3678
▁ٿئی	-3679
▁᱖	-3680
र्भ	-3681
▁पइ	-3682
▁प्रेम	-3683
▁ᱮᱱ	-3684
्मी	-3685
▁होने	-3686
▁मतलब	-3687
▁تعلیم	-3688
▁अनुष्ठ	-3689
थो	-3690
त्त्	-3691
▁خط	-3692
▁एकरा	-3693
▁शब्द	-3694
تہٕ	-3695
▁ज्या	-3696
▁शी	-3697
▁ꯃꯈ	-3698
▁आर्	-3699
▁अवरु	-3700
क्ना	-3701
با	-3702
ꯣꯔ	-3703
िबि	-3704
▁پری	-3705
▁खोज	-3706
▁फि	-3707
▁سام	-3708
▁off	-3709
▁वेण्ट	-3710
▁उद्योग	-3711
ᱱᱟᱹ	-3712
व्ह	-3713
ڙا	-3714
▁इंड	-3715
▁अभी	-3716
▁नई	-3717
गल	-3718
▁ᱧᱟᱢ	-3719
▁न्यू	-3720
بار	-3721
▁کرنے	-3722
▁ꯉ	-3723
▁११	-3724
▁ᱛᱟᱦᱮᱸᱫ	-3725
▁part	-3726
▁सरकारी	-3727
ꯅꯤ꯫	-3728
▁अच	-3729
▁सघ	-3730
▁also	-3731
▁IST	-3732
▁ꯃꯊ	-3733
ुलो	-3734
aka	-3735
تن	-3736
▁کم	-3737
زار	-3738
▁आरोप	-3739
▁मैथ	-3740
▁अपनी	-3741
▁हिन्द	-3742
ङो	-3743
काल	-3744
▁बन्ध	-3745
▁अश	-3746
inister	-3747
ᱮᱭᱟ	-3748
ꯈꯟ	-3749
▁पता	-3750
▁नेईं	-3751
▁شاہہ	-3752
▁दं	-3753
▁काहेकि	-3754
vern	-3755
▁नाव	-3756
ef	-3757
▁ᱛᱟᱞ	-3758
▁यांनी	-3759
झे	-3760
▁टा	-3761
ᱟᱹᱱ	-3762
▁وٽ	-3763
▁बाहर	-3764
▁᱕	-3765
▁been	-3766
ंस	-3767
▁घे	-3768
▁खुद	-3769
▁हुई	-3770
▁चिक	-3771
वॆ	-3772
ादेर	-3773
ञ्	-3774
ाती	-3775
▁ᱜᱚᱴᱟᱝ	-3776
▁قب	-3777
▁ٹی	-3778
tu	-3779
▁hri	-3780
ाणे	-3781
▁सात	-3782
्द	-3783
▁ꯏꯟꯗꯤꯌꯥ	-3784
▁मार्च	-3785
aih	-3786
ायत	-3787
▁पत	-3788
ूरी	-3789
▁26	-3790
श्वर	-3791
्ये	-3792
▁आर्थ	-3793
▁उल्लेख	-3794
▁सभी	-3795
▁हवे	-3796
▁पूरी	-3797
▁28	-3798
▁مص	-3799
▁پور	-3800
ाजिक	-3801
ڪس	-3802
▁रेल	-3803
▁me	-3804
▁ٻن	-3805
▁یم	-3806
▁दास	-3807
▁आनी	-3808
▁ماڻہو	-3809
▁पोस्ट	-3810
▁तथ	-3811
▁स्थिति	-3812
▁कुझ	-3813
▁...	-3814
णं	-3815
▁केला	-3816
न्ने	-3817
▁پاکستان	-3818
▁इतिहास	-3819
▁श्रे	-3820
▁बाय	-3821
▁काव	-3822
िलि	-3823
डो	-3824
ंटे	-3825
ous	-3826
▁ꯌ	-3827
یس	-3828
یات	-3829
▁समान	-3830
▁بچ	-3831
▁पत्	-3832
ind	-3833
▁ᱵᱤ	-3834
▁قائم	-3835
▁कोन	-3836
▁عبدال	-3837
aj	-3838
▁बिजेपि	-3839
▁प्रमाण	-3840
▁بڻ	-3841
टर्	-3842
▁सहित	-3843
▁ड्र	-3844
▁लौ	-3845
ꯐꯝ	-3846
ृष्टि	-3847
eh	-3848
िऱतु	-3849
ꯍꯤ	-3850
▁झाल	-3851
▁ꯀꯥꯈꯟ	-3852
ानक	-3853
िकल	-3854
ुंब	-3855
▁مذ	-3856
रीर	-3857
▁ᱞᱮᱫ	-3858
▁फोटो	-3859
▁चर्	-3860
▁उपलब्ध	-3861
▁انت	-3862
▁शुक्र	-3863
िंचि	-3864
▁हिस	-3865
▁कमि	-3866
▁ऎं	-3867
▁سید	-3868
ꯦꯡ	-3869
▁देखि	-3870
्ती	-3871
▁व्या	-3872
▁ꯑꯗꯨꯒ	-3873
ाइट	-3874
▁27	-3875
ub	-3876
▁नागरिक	-3877
▁ᱟᱥ	-3878
▁हाथ	-3879
ꯕꯨ	-3880
بہ	-3881
▁उदाहरण	-3882
ऴि	-3883
▁तमि	-3884
▁رہن	-3885
▁हतो	-3886
▁ꯄꯨꯋꯥ	-3887
▁تق	-3888
ꯂꯦꯝ	-3889
▁2019	-3890
▁किछु	-3891
▁तन	-3892
▁मोनसे	-3893
ated	-3894
आई	-3895
▁ٿیڻ	-3896
all	-3897
زا	-3898
▁पात	-3899
▁केली	-3900
▁मनु	-3901
▁दिय़े	-3902
▁اہا	-3903
▁इउ	-3904
ᱜᱽ	-3905
गोन	-3906
ᱜᱮ	-3907
بت	-3908
▁फोन	-3909
▁फल	-3910
▁तुम्	-3911
उण	-3912
▁बड़े	-3913
میر	-3914
▁100	-3915
िको	-3916
▁बातन	-3917
▁गरी	-3918
▁ऐखोय़	-3919
▁res	-3920
سٹ	-3921
बगी	-3922
og	-3923
लेज	-3924
ᱟᱦᱟ	-3925
▁सेहो	-3926
ऴ्	-3927
▁ꯈꯨ	-3928
▁Ch	-3929
▁खबर	-3930
▁ruh	-3931
▁संक्रम	-3932
▁हीं	-3933
▁देर	-3934
▁ꯂꯝ	-3935
▁मुक्त	-3936
▁बैदि	-3937
छी	-3938
▁बन्द	-3939
ᱲᱤ	-3940
▁थका	-3941
▁हमर	-3942
▁بین	-3943
िपि	-3944
▁29	-3945
दोंमोन	-3946
▁گیا	-3947
▁सामाजिक	-3948
▁आता	-3949
ानानै	-3950
▁लोगन	-3951
िलुं	-3952
▁आत्म	-3953
▁खिला	-3954
▁आपणे	-3955
▁कंपनी	-3956
▁پھ	-3957
▁कूडा	-3958
आत	-3959
▁समूह	-3960
,000	-3961
वरु	-3962
▁शो	-3963
▁सही	-3964
▁2018	-3965
▁आवेदन	-3966
ैयुम्	-3967
▁कभी	-3968
▁اک	-3969
▁ᱮᱛ	-3970
▁ꯂꯥꯢꯔꯤꯛ	-3971
वारी	-3972
▁खूब	-3973
▁چھے	-3974
▁نق	-3975
सरे	-3976
ᱩᱴ	-3977
▁करिब	-3978
हरी	-3979
▁स्टे	-3980
वेश	-3981
ताक	-3982
▁انسان	-3983
▁shi	-3984
सान	-3985
▁बैठक	-3986
▁सोच	-3987
▁आसान	-3988
▁ᱩᱱ	-3989
▁سپ	-3990
वाय	-3991
▁प्रयोग	-3992
▁ꯂꯣꯟ	-3993
▁nih	-3994
ाणि	-3995
▁᱔	-3996
▁आर्थिक	-3997
oll	-3998
ान्नि	-3999
िऩ्	-4000
▁पोलीस	-4001
▁सभा	-4002
ार्थी	-4003
लाय	-4004
ाबो	-4005
▁विजय	-4006
दर्शन	-4007
अइ	-4008
▁per	-4009
ꯦꯠ	-4010
ुन्नारु	-4011
▁तुल	-4012
▁ضلعی	-4013
▁पट्ट	-4014
▁تک	-4015
▁कउ	-4016
▁किं	-4017
▁परिण	-4018
یرو	-4019
नाम	-4020
if	-4021
▁خی	-4022
्ते	-4023
وری	-4024
▁तॆल	-4025
ید	-4026
▁गाह	-4027
ागी	-4028
▁شری	-4029
▁ne	-4030
▁रिपोर्ट	-4031
▁प्रव	-4032
▁पंहिं	-4033
▁بہت	-4034
▁who	-4035
▁कय़	-4036
▁तल	-4037
داد	-4038
▁दक्षिण	-4039
▁واپ	-4040
▁آخ	-4041
▁مشہور	-4042
لے	-4043
तै	-4044
▁कैल	-4045
▁ओकरा	-4046
▁सबइ	-4047
19	-4048
شت	-4049
ॆयल्लि	-4050
▁ꯃꯅꯤꯄꯨꯔ	-4051
▁Te	-4052
▁pol	-4053
ꯦꯛ	-4054
▁سڏ	-4055
▁comp	-4056
सेन	-4057
▁حو	-4058
खान	-4059
▁ꯂꯤ	-4060
▁माज	-4061
▁बजे	-4062
ꯝꯕ	-4063
▁اہم	-4064
▁ꯃꯩ	-4065
चु	-4066
▁ڏنو	-4067
▁ᱜᱮᱭᱟ	-4068
▁مج	-4069
िसुव	-4070
▁मतम	-4071
म्बा	-4072
▁were	-4073
▁ᱢᱤᱫᱴ	-4074
▁حضرت	-4075
▁स्कूल	-4076
▁اپنے	-4077
▁वर्	-4078
vernment	-4079
▁ꯏꯁ	-4080
▁दुर्	-4081
▁ننڍ	-4082
تؠ	-4083
श्चित	-4084
ाइछि	-4085
▁thl	-4086
▁उपस्थित	-4087
▁40	-4088
▁विल	-4089
▁inc	-4090
▁آم	-4091
ꯨꯛ	-4092
ᱫᱤ	-4093
لاح	-4094
▁अल्ल	-4095
▁प्राप्त	-4096
▁डो	-4097
▁१८	-4098
hah	-4099
ren	-4100
▁जय	-4101
رم	-4102
▁काफी	-4103
▁سہ	-4104
▁जिल	-4105
▁हता	-4106
स्सर	-4107
▁am	-4108
▁kane	-4109
▁انہیء	-4110
▁आलो	-4111
ھان	-4112
ठे	-4113
▁कळ	-4114
▁साब	-4115
▁बहोत	-4116
▁वक़	-4117
▁ᱟᱹᱛᱩ	-4118
age	-4119
▁बिर	-4120
ریل	-4121
सक	-4122
▁اڪ	-4123
माण्	-4124
▁बिय	-4125
▁or	-4126
िकॆ	-4127
▁तैय	-4128
▁ऎऩ्ऱु	-4129
रिबा	-4130
▁लाल	-4131
▁ᱵᱟᱨ	-4132
टिंग	-4133
▁دوران	-4134
ंतॆ	-4135
▁व्याप	-4136
एफ	-4137
ᱮᱢ	-4138
ितु	-4139
▁نش	-4140
रिगॆ	-4141
▁ملی	-4142
▁रॆ	-4143
र्श	-4144
▁نظر	-4145
تان	-4146
▁चुनाव	-4147
धीन	-4148
▁बं	-4149
वानी	-4150
▁सुरक्षा	-4151
▁sng	-4152
द्धा	-4153
نٛ	-4154
▁बैंक	-4155
▁دا	-4156
▁मरि	-4157
▁ضر	-4158
یوں	-4159
▁मृत्यु	-4160
▁प्रक्र	-4161
क्ता	-4162
ग्री	-4163
▁जौ	-4164
फो	-4165
▁महान	-4166
▁ठे	-4167
▁घोषणा	-4168
ादेश	-4169
▁नर	-4170
▁परमेस्सर	-4171
▁वियो	-4172
वण	-4173
▁काठ	-4174
ident	-4175
िरुद्ध	-4176
बत	-4177
▁महत्व	-4178
▁अवर	-4179
▁تعلق	-4180
▁ꯃꯁꯤꯗꯒꯤ	-4181
▁چونڊ	-4182
▁अक्	-4183
▁194	-4184
ेरि	-4185
ाय़क	-4186
▁इत्य	-4187
▁ꯍꯥꯏꯕꯁꯤ	-4188
त्ते	-4189
ोरा	-4190
▁لیے	-4191
ther	-4192
▁करवा	-4193
▁اچ	-4194
▁सुरु	-4195
षु	-4196
टुक्क	-4197
▁वात	-4198
र्ज	-4199
▁nei	-4200
▁पुरु	-4201
▁करदे	-4202
▁جنگ	-4203
fter	-4204
▁वाट	-4205
▁ᱜᱤᱫ	-4206
ꯣꯜ	-4207
▁ग्	-4208
ांश	-4209
ount	-4210
▁ماڻہن	-4211
▁प्रत्येक	-4212
▁نام	-4213
ागत	-4214
▁ہل	-4215
▁वें	-4216
ᱪᱮᱫ	-4217
▁अथवा	-4218
▁नाइ	-4219
▁परिस्थ	-4220
▁kam	-4221
▁کہا	-4222
स़न	-4223
ियु	-4224
▁सकता	-4225
جا	-4226
▁लोको	-4227
स्ता	-4228
ज्ज	-4229
त्तर	-4230
▁मक्क	-4231
▁تنہن	-4232
्यासाठी	-4233
▁ᱭ	-4234
▁प्रदान	-4235
ायद	-4236
▁ᱟᱡᱟᱜ	-4237
ासै	-4238
ylla	-4239
▁स्पष्ट	-4240
▁ڪجہہ	-4241
▁شہ	-4242
ियल	-4243
▁صرف	-4244
ꯂꯣꯟꯒꯤ	-4245
ᱯᱟ	-4246
▁ٿیل	-4247
▁یتھ	-4248
▁हाँ	-4249
▁St	-4250
▁बिभाग	-4251
ाईं	-4252
▁कउनो	-4253
वुम्	-4254
ue	-4255
▁سبب	-4256
िकेट	-4257
▁विस्त	-4258
ᱛᱚ	-4259
▁थाक	-4260
शोध	-4261
ोंने	-4262
क्किय	-4263
▁घेत	-4264
▁माइ	-4265
ादक	-4266
ायख	-4267
▁नदी	-4268
▁नां	-4269
▁this	-4270
▁which	-4271
▁सूर	-4272
नेट	-4273
▁दान	-4274
▁ab	-4275
▁समाव	-4276
▁जायो	-4277
▁वय	-4278
▁गीत	-4279
▁मना	-4280
मित	-4281
▁स्थाप	-4282
ाये	-4283
▁ᱠᱟᱱᱟᱭ	-4284
गद	-4285
ष्टा	-4286
ारो	-4287
▁ꯌꯦꯡꯂ	-4288
मल	-4289
ual	-4290
▁बड़ी	-4291
छू	-4292
▁جب	-4293
ڙن	-4294
▁ᱜᱟᱱ	-4295
▁ᱠᱟᱱᱟ᱾	-4296
ॆन्नुं	-4297
पछि	-4298
▁आगे	-4299
▁निय़	-4300
▁مسلمان	-4301
▁195	-4302
▁صدر	-4303
▁धन	-4304
ुत्ति	-4305
طر	-4306
पन	-4307
ङाव	-4308
▁ꯍꯧ	-4309
स्थान	-4310
न्द्	-4311
▁वध	-4312
▁सङ्	-4313
ंतु	-4314
▁करके	-4315
▁kyn	-4316
ांक	-4317
▁दीआं	-4318
▁अइसन	-4319
ide	-4320
ᱫᱷ	-4321
भग	-4322
▁ᱵᱮᱱᱟᱣ	-4323
▁ᱟᱢ	-4324
▁बध	-4325
▁भए	-4326
▁पाह	-4327
ओइ	-4328
▁आठ	-4329
▁मरु	-4330
झा	-4331
ov	-4332
▁khaw	-4333
तना	-4334
▁गुण	-4335
यै	-4336
▁ᱠᱤᱞ	-4337
▁اندر	-4338
्रह्म	-4339
▁कमी	-4340
ूक	-4341
▁ہیء	-4342
▁यात्र	-4343
جر	-4344
bah	-4345
▁بار	-4346
▁मंद	-4347
ट्टी	-4348
▁खुं	-4349
▁एकटा	-4350
▁सुख	-4351
▁चाहि	-4352
▁पूर्ण	-4353
▁شم	-4354
▁नथी	-4355
ৱৰ	-4356
▁31	-4357
▁di	-4358
▁&	-4359
▁آبادی	-4360
देन	-4361
▁जन्य	-4362
▁᱙	-4363
ारम	-4364
▁तुट	-4365
▁मखोय़	-4366
▁ऎस्	-4367
ᱟᱹᱦ	-4368
ट्ट्	-4369
▁एटा	-4370
▁government	-4371
▁ٻئی	-4372
▁ᱰᱤ	-4373
out	-4374
▁آسان	-4375
ताब	-4376
▁मुंहिं	-4377
▁ꯃꯥꯂꯦꯝ	-4378
▁आवी	-4379
▁ओर	-4380
▁खौर	-4381
فت	-4382
▁गौ	-4383
र्फ	-4384
▁एखन	-4385
▁पहु	-4386
ुरि	-4387
▁ऋ	-4388
भ्य	-4389
थाइ	-4390
▁PM	-4391
▁chhu	-4392
▁مون	-4393
ळिऩ्	-4394
hen	-4395
▁فیص	-4396
ढे	-4397
चारी	-4398
रूप	-4399
▁ساتھ	-4400
port	-4401
ꯂꯨ	-4402
▁मामले	-4403
ात्मक	-4404
▁कइल	-4405
▁राजनी	-4406
बानी	-4407
▁खाली	-4408
▁हुने	-4409
्वे	-4410
▁दिव	-4411
▁सहयोग	-4412
▁ᱯᱨᱚ	-4413
▁खाम	-4414
ैयै	-4415
ran	-4416
▁بد	-4417
▁गोबां	-4418
▁روز	-4419
▁वधी	-4420
▁ꯆꯠꯅ	-4421
▁हाबा	-4422
▁पाणी	-4423
▁ठीक	-4424
▁ڇو	-4425
▁बॉ	-4426
▁اسڪ	-4427
परि	-4428
▁یع	-4429
▁पाकिस्तान	-4430
▁विद	-4431
▁तेल	-4432
▁ꯑꯣꯏꯅ	-4433
کس	-4434
▁आत	-4435
▁مث	-4436
पट	-4437
ावत	-4438
▁परीक्षा	-4439
▁विधान	-4440
दल	-4441
ृतिक	-4442
िनॆ	-4443
▁विध	-4444
▁ᱢᱟᱨᱟᱝ	-4445
ase	-4446
▁شاہ	-4447
▁हिस्सा	-4448
▁᱗	-4449
ोम	-4450
बान	-4451
ma	-4452
▁बिफ	-4453
▁मानु	-4454
▁बास	-4455
لم	-4456
▁आपण	-4457
▁मुंबई	-4458
▁आपके	-4459
▁जिन	-4460
▁भव	-4461
ऩ्प	-4462
▁मंज़	-4463
▁कोटि	-4464
▁2017	-4465
▁thei	-4466
▁माध्यम	-4467
▁katei	-4468
▁بو	-4469
▁बोलि	-4470
मॆ	-4471
▁تھے	-4472
ुरी	-4473
▁लगते	-4474
ैया	-4475
awl	-4476
य़न	-4477
▁न्याय	-4478
ताना	-4479
▁एक्स	-4480
रिक्क	-4481
▁man	-4482
▁ओका	-4483
ꯈꯤ꯫	-4484
▁چھہ	-4485
▁नस	-4486
ङ्कर	-4487
si	-4488
انہ	-4489
गाव	-4490
▁दिनै	-4491
آباد	-4492
िरिक्क	-4493
▁किलो	-4494
▁भूम	-4495
▁ᱥᱟᱢ	-4496
▁ꯏꯁꯩ	-4497
▁ڪندی	-4498
िछिल	-4499
▁min	-4500
▁New	-4501
ᱟᱹᱣ	-4502
▁परिब	-4503
ु॒	-4504
ᱪᱷ	-4505
ढी	-4506
ोग्य	-4507
▁मग	-4508
ure	-4509
उने	-4510
लोक	-4511
तॆ	-4512
▁ब्रि	-4513
▁ꯑꯍ	-4514
ریا	-4515
▁ڪندو	-4516
▁ٿیندو	-4517
▁غیر	-4518
मायि	-4519
सोर	-4520
ार्ट	-4521
▁अट	-4522
▁अत्य	-4523
▁पहिं	-4524
▁पहले	-4525
▁تھی	-4526
ियें	-4527
▁लइ	-4528
क्षक	-4529
▁नों	-4530
▁हुआ	-4531
ꯦꯁ	-4532
बन	-4533
اون	-4534
▁مدد	-4535
▁بخ	-4536
▁جیئن	-4537
▁آس	-4538
▁चॊ	-4539
▁करता	-4540
▁الا	-4541
▁बेह	-4542
प्ट	-4543
▁ꯊꯣꯛ	-4544
कीय	-4545
राज	-4546
ᱩᱨᱩ	-4547
▁आवश्यक	-4548
▁اتھ	-4549
▁आस्तै	-4550
▁उनाव	-4551
▁केले	-4552
▁چھےٚ	-4553
्लि	-4554
▁असल	-4555
▁अतिक	-4556
ꯇꯥ	-4557
ऱिय	-4558
▁گذ	-4559
▁हक	-4560
ھا	-4561
▁मंड	-4562
are	-4563
त्ब	-4564
▁बर्ष	-4565
▁हादोर	-4566
्यता	-4567
▁थमां	-4568
▁उन्होंने	-4569
्राम	-4570
▁निय़े	-4571
▁شع	-4572
▁अभिने	-4573
▁हय़ेछे	-4574
▁ꯃꯇꯨꯡ	-4575
्रिय	-4576
▁मंत्री	-4577
▁वॆळ	-4578
▁आए	-4579
کا	-4580
साव	-4581
رائی	-4582
▁فار	-4583
▁किश	-4584
▁गाम	-4585
▁रोक	-4586
لب	-4587
सिआ	-4588
man	-4589
▁१४	-4590
▁चयो	-4591
ृत्त	-4592
▁आम्	-4593
▁वाली	-4594
▁गुजर	-4595
फल	-4596
huh	-4597
▁پڙ	-4598
▁आध	-4599
▁ꯃꯅꯨꯡꯗ	-4600
ुळ्ळतु	-4601
▁ٻہ	-4602
र्कळ	-4603
▁लोकां	-4604
میت	-4605
sh	-4606
▁अंश	-4607
▁लगभग	-4608
ऩ्ऱु	-4609
००	-4610
▁تان	-4611
▁फु	-4612
▁सैन	-4613
▁हागू	-4614
▁करवामां	-4615
▁ऒक	-4616
▁नह	-4617
ᱥᱟ	-4618
▁नीड	-4619
خص	-4620
▁याय़	-4621
▁कोर	-4622
▁पस	-4623
▁कें	-4624
▁समिति	-4625
ꯣꯌ	-4626
▁भइल	-4627
ियिल्	-4628
▁सकदा	-4629
▁گل	-4630
िरी	-4631
गळल्लि	-4632
जूद	-4633
du	-4634
▁سین	-4635
▁सप्त	-4636
▁मौत	-4637
▁खरी	-4638
▁ꯏꯪ	-4639
▁भाई	-4640
قن	-4641
▁पर्	-4642
▁वाच	-4643
गनि	-4644
▁वक़्त	-4645
▁मक	-4646
िंचारु	-4647
▁सत्य	-4648
▁tawh	-4649
▁हिर	-4650
▁कॊण्ट	-4651
▁चिकि	-4652
one	-4653
ꯈꯤꯕ	-4654
▁صورت	-4655
▁ہون	-4656
wei	-4657
ऱ्कु	-4658
▁حیدر	-4659
▁ᱫᱚᱨ	-4660
▁हतुं	-4661
वय	-4662
जिक	-4663
▁गाँ	-4664
▁अभियोग	-4665
▁کار	-4666
▁होननानै	-4667
▁جیڪڏہن	-4668
▁सवाल	-4669
िकार	-4670
तील	-4671
्तमान	-4672
वाग	-4673
पण	-4674
▁ᱫᱟᱲ	-4675
▁स्वी	-4676
▁ꯃꯇꯝꯅꯤ	-4677
ost	-4678
▁Re	-4679
▁en	-4680
ڳو	-4681
▁ڏک	-4682
▁ᱯᱟᱨ	-4683
▁सम्ब	-4684
▁وغیر	-4685
ꯂꯥ	-4686
शील	-4687
वादी	-4688
▁यात	-4689
ite	-4690
▁ᱣ	-4691
▁शक्ति	-4692
▁ᱠᱚᱢ	-4693
▁ᱨᱤᱱᱤᱡ	-4694
फि	-4695
▁राष्ट्रीय	-4696
▁लोगों	-4697
▁che	-4698
▁Z	-4699
केँ	-4700
ुदु	-4701
rei	-4702
▁ah	-4703
▁ꯒ	-4704
▁समर्थ	-4705
▁सीमा	-4706
▁ᱴᱚᱴ	-4707
▁مال	-4708
▁छथि	-4709
थाव	-4710
▁ꯗꯅ	-4711
ायिरुन्नु	-4712
ूम	-4713
▁un	-4714
त्न	-4715
کٹ	-4716
▁संर	-4717
▁बिषय़	-4718
ठो	-4719
ोलन	-4720
▁زندگی	-4721
▁महीने	-4722
قل	-4723
▁एवं	-4724
▁دیو	-4725
▁after	-4726
▁सके	-4727
▁समुदाय	-4728
▁᱘	-4729
▁लगी	-4730
▁हिम	-4731
▁पथ	-4732
ass	-4733
झार	-4734
▁جل	-4735
▁رنگ	-4736
▁अस्त	-4737
र्य	-4738
▁Com	-4739
▁नडॆ	-4740
.5	-4741
▁खोल	-4742
▁tl	-4743
ोना	-4744
▁their	-4745
نہ	-4746
ोजित	-4747
▁पंच	-4748
▁बुं	-4749
टिव	-4750
त्या	-4751
▁हाय़ब	-4752
▁قان	-4753
ान्ति	-4754
گا	-4755
▁یعنی	-4756
▁तरफ	-4757
▁تحری	-4758
नायाव	-4759
▁नीति	-4760
षा	-4761
▁साफ	-4762
▁भेट	-4763
▁احمد	-4764
ꯞꯄ	-4765
ख़	-4766
▁An	-4767
hal	-4768
ٗر	-4769
▁मेरी	-4770
▁इंटर	-4771
▁२०२	-4772
▁مض	-4773
▁ᱠᱚᱲᱟ	-4774
▁یونیو	-4775
▁ہوئے	-4776
▁प्रती	-4777
▁#	-4778
ङ्कि	-4779
▁᱒᱐᱐	-4780
ᱟᱹᱨᱤ	-4781
ित्व	-4782
▁بابت	-4783
ٿی	-4784
▁हबे	-4785
ہین	-4786
ence	-4787
डं	-4788
स्कार	-4789
▁ब्रह्म	-4790
ड़ो	-4791
▁भगवान	-4792
▁विश्वास	-4793
▁ᱚᱞ	-4794
▁باد	-4795
▁अभिन	-4796
▁बेल	-4797
▁ڪیائین	-4798
▁وغیرہ	-4799
▁جاری	-4800
▁جۆ	-4801
▁अमेरिका	-4802
▁کش	-4803
▁अनुस	-4804
▁طری	-4805
▁मनई	-4806
▁क्रम	-4807
▁जिउ	-4808
▁ᱥᱚᱦᱚᱨ	-4809
ऩाल्	-4810
▁ꯄꯥ	-4811
▁ꯏꯟꯗꯤꯌꯥꯒꯤ	-4812
▁याव	-4813
ound	-4814
ाहाटी	-4815
لان	-4816
▁آئی	-4817
ople	-4818
ition	-4819
▁pat	-4820
▁ᱥᱮᱪᱮᱫ	-4821
▁स्थित	-4822
टेल	-4823
▁परिणाम	-4824
▁آیو	-4825
▁ڪہ	-4826
▁कण	-4827
▁बय	-4828
रर	-4829
▁tw	-4830
▁निर्देश	-4831
rict	-4832
▁ॾ	-4833
▁छैक	-4834
ियर	-4835
॒व	-4836
ᱤᱴᱚᱨ	-4837
▁وری	-4838
▁پنجاب	-4839
ᱠᱟᱨ	-4840
▁ꯋ	-4841
▁انگریزی	-4842
सब	-4843
▁पच	-4844
وار	-4845
▁ᱴᱚᱴᱷᱟ	-4846
पक्ष	-4847
▁اتر	-4848
धानी	-4849
ियान	-4850
ातार	-4851
▁پٽ	-4852
▁२००	-4853
▁ڪندا	-4854
▁ڪراچی	-4855
▁बळ	-4856
नत	-4857
स्तो	-4858
भुत	-4859
▁منز	-4860
جب	-4861
▁तन्न	-4862
▁ओक	-4863
ail	-4864
▁ꯃꯊꯪ	-4865
▁१३	-4866
▁ᱥᱩ	-4867
ꯒꯠ	-4868
ical	-4869
▁عو	-4870
▁ڪیا	-4871
▁शायद	-4872
▁سگہ	-4873
दारी	-4874
ٕنٛز	-4875
▁علام	-4876
▁علم	-4877
▁نظام	-4878
ळु	-4879
▁आदर	-4880
सिक	-4881
▁राज्य़	-4882
▁पुरुष	-4883
▁प्रतिक	-4884
▁سگہی	-4885
vel	-4886
▁مڪ	-4887
▁ïa	-4888
▁जेल	-4889
▁पञ्च	-4890
᱐ᱮ	-4891
▁ꯍꯥ	-4892
ंदड़	-4893
